{
    "1": [
        {
            "text": "Estos son los nombres de los hijos de Israel que fueron a Egipto con Jacob, cada uno con su familia:",
            "audioUrl": ""
        },
        {
            "text": "Rubén, Simeón, Leví y Judá;",
            "audioUrl": ""
        },
        {
            "text": "Isacar, Zabulón y Benjamín;",
            "audioUrl": ""
        },
        {
            "text": "Dan y Neftalí, Gad y Aser.",
            "audioUrl": ""
        },
        {
            "text": "El número total de las personas descendientes de Jacob era de setenta. José estaba ya en Egipto.",
            "audioUrl": ""
        },
        {
            "text": "Murió José, y todos sus hermanos y toda aquella generación.",
            "audioUrl": ""
        },
        {
            "text": "Pero los hijos de Israel fueron fecundos y se multiplicaron; llegaron a ser muy numerosos y fuertes, y llenaron el país.",
            "audioUrl": ""
        },
        {
            "text": "Surgió en Egipto un nuevo rey, que no había conocido a José.",
            "audioUrl": ""
        },
        {
            "text": "Y dijo a su pueblo: «Mirad, el pueblo de los hijos de Israel es más numeroso y fuerte que nosotros.",
            "audioUrl": ""
        },
        {
            "text": "Vamos a actuar con prudencia contra él para que no se multiplique; no vaya a suceder que, en caso de guerra, se una a nuestros enemigos para combatir contra nosotros y salir del país».",
            "audioUrl": ""
        },
        {
            "text": "Les impusieron, pues, capataces para que los explotasen con trabajos forzados. Así edificaron para el faraón las ciudades de depósito: Pitón y Ramsés.",
            "audioUrl": ""
        },
        {
            "text": "Pero cuanto más los oprimían, tanto más se multiplicaban y crecían, de modo que los egipcios llegaron a temer a los hijos de Israel.",
            "audioUrl": ""
        },
        {
            "text": "Los egipcios esclavizaron cruelmente a los hijos de Israel,",
            "audioUrl": ""
        },
        {
            "text": "y les amargaron la vida con duro trabajo de arcilla y ladrillos, y con toda clase de labores del campo; los sometieron a dura esclavitud en todos sus trabajos.",
            "audioUrl": ""
        },
        {
            "text": "El rey de Egipto habló también a las parteras de las hebreas, una de las cuales se llamaba Sifrá y la otra Fuá,",
            "audioUrl": ""
        },
        {
            "text": "y les dijo: «Cuando asistáis a las hebreas y veáis que el hijo va a nacer, si es niño, matadlo; si es niña, dejadla con vida».",
            "audioUrl": ""
        },
        {
            "text": "Pero las parteras temían a Dios, y no hicieron lo que les había mandado el rey de Egipto, sino que dejaron con vida a los niños.",
            "audioUrl": ""
        },
        {
            "text": "El rey de Egipto llamó a las parteras y les dijo: «¿Por qué habéis hecho esto y habéis dejado con vida a los niños?»",
            "audioUrl": ""
        },
        {
            "text": "Las parteras respondieron al faraón: «Es que las mujeres hebreas no son como las egipcias; son robustas y dan a luz antes de que llegue la partera».",
            "audioUrl": ""
        },
        {
            "text": "Dios favoreció a las parteras, y el pueblo se multiplicó y se hizo muy fuerte.",
            "audioUrl": ""
        },
        {
            "text": "Y por haber temido a Dios, él les concedió numerosa descendencia.",
            "audioUrl": ""
        },
        {
            "text": "Entonces el faraón dio esta orden a todo su pueblo: «Echad al Río a todo niño que nazca, pero a las niñas dejadlas con vida».",
            "audioUrl": ""
        }
    ]
}