{
  "1": [
    {
      "text": "Pablo, apóstol de Cristo Jesús por voluntad de Dios, y Timoteo el hermano,"
    },
    {
      "text": "a los santos de Colosas, hermanos fieles en Cristo. Gracia a vosotros y paz de parte de Dios, nuestro Padre."
    },
    {
      "text": "Damos gracias sin cesar a Dios, Padre de nuestro Señor Jesucristo, por vosotros en nuestras oraciones,"
    },
    {
      "text": "al tener noticia de vuestra fe en Cristo Jesús y de la caridad que tenéis con todos los santos,"
    },
    {
      "text": "a causa de la esperanza que os está reservada en los cielos y acerca de la cual fuisteis ya instruidos por la Palabra de la verdad, el Evangelio,"
    },
    {
      "text": "que llegó hasta vosotros, y fructifica y crece entre vosotros lo mismo que en todo el mundo, desde el día en que oísteis y conocisteis la gracia de Dios en la verdad:"
    },
    {
      "text": "tal como os la enseñó Epafras, nuestro querido consiervo y fiel ministro de Cristo, en lugar nuestro,"
    },
    {
      "text": "el cual nos informó también de vuestro amor en el Espíritu."
    },
    {
      "text": "Por eso, tampoco nosotros dejamos de rogar por vosotros desde el día que lo oímos, y de pedir que lleguéis al pleno conocimiento de su voluntad con toda sabiduría e inteligencia espiritual,"
    },
    {
      "text": "para que viváis de una manera digna del Señor, agradándole en todo, fructificando en toda obra buena y creciendo en el conocimiento de Dios;"
    },
    {
      "text": "confortados con toda fortaleza por el poder de su gloria, para toda constancia en el sufrimiento y paciencia; dando con alegría"
    },
    {
      "text": "gracias al Padre que os ha hecho aptos para participar en la herencia de los santos en la luz."
    },
    {
      "text": "El nos libró del poder de las tinieblas y nos trasladó al Reino del Hijo de su amor,"
    },
    {
      "text": "en quien tenemos la redención: el perdón de los pecados."
    },
    {
      "text": "El es Imagen de Dios invisible, Primogénito de toda la creación,"
    },
    {
      "text": "porque en él fueron creadas todas las cosas, en los cielos y en la tierra, las visibles y las invisibles, los Tronos, las Dominaciones, los Principados, las Potestades: todo fue creado por él y para él,"
    },
    {
      "text": "él existe con anterioridad a todo, y todo tiene en él su consistencia."
    },
    {
      "text": "El es también la Cabeza del Cuerpo, de la Iglesia: El es el Principio, el Primogénito de entre los muertos, para que sea él el primero en todo,"
    },
    {
      "text": "pues Dios tuvo a bien hacer residir en él toda la Plenitud,"
    },
    {
      "text": "y reconciliar por él y para él todas las cosas, pacificando, mediante la sangre de su cruz, lo que hay en la tierra y en los cielos."
    },
    {
      "text": "Y a vosotros, que en otro tiempo fuisteis extraños y enemigos, por vuestros pensamientos y malas obras,"
    },
    {
      "text": "os ha reconciliado ahora, por medio de la muerte en su cuerpo de carne, para presentaros santos, inmaculados e irreprensibles delante de El;"
    },
    {
      "text": "con tal que permanezcáis sólidamente cimentados en la fe, firmes e inconmovibles en la esperanza del Evangelio que oísteis, que ha sido proclamado a toda criatura bajo el cielo y del que yo, Pablo, he llegado a ser ministro."
    },
    {
      "text": "Ahora me alegro por los padecimientos que soporto por vosotros, y completo en mi carne lo que falta a las tribulaciones de Cristo, en favor de su Cuerpo, que es la Iglesia,"
    },
    {
      "text": "de la cual he llegado a ser ministro, conforme a la misión que Dios me concedió en orden a vosotros para dar cumplimiento a la Palabra de Dios,"
    },
    {
      "text": "al Misterio escondido desde siglos y generaciones, y manifestado ahora a sus santos,"
    },
    {
      "text": "a quienes Dios quiso dar a conocer cuál es la riqueza de la gloria de este misterio entre los gentiles, que es Cristo entre vosotros, la esperanza de la gloria,"
    },
    {
      "text": "al cual nosotros anunciamos, amonestando e instruyendo a todos los hombres con toda sabiduría, a fin de presentarlos a todos perfectos en Cristo."
    },
    {
      "text": "Por esto precisamente me afano, luchando con la fuerza de Cristo que actúa poderosamente en mí."
    }
  ],
  "2": [
    {
      "text": "Quiero que sepáis qué dura lucha estoy sosteniendo por vosotros y por los de Laodicea, y por todos los que no me han visto personalmente,"
    },
    {
      "text": "para que sus corazones reciban ánimo y, unidos íntimamente en el amor, alcancen en toda su riqueza la plena inteligencia y perfecto conocimiento del Misterio de Dios,"
    },
    {
      "text": "en el cual están ocultos todos los tesoros de la sabiduría y de la ciencia."
    },
    {
      "text": "Os digo esto para que nadie os seduzca con discursos capciosos."
    },
    {
      "text": "Pues, si bien estoy corporalmente ausente, en espíritu me hallo con vosotros, alegrándome de ver vuestra armonía y la firmeza de vuestra fe en Cristo."
    },
    {
      "text": "Vivid, pues, según Cristo Jesús, el Señor, tal como le habéis recibido;"
    },
    {
      "text": "enraizados y edificados en él; apoyados en la fe, tal como se os enseñó, rebosando en acción de gracias."
    },
    {
      "text": "Mirad que nadie os esclavice mediante la vana falacia de una filosofía, fundada en tradiciones humanas, según los elementos del mundo y no según Cristo."
    },
    {
      "text": "Porque en él reside toda la Plenitud de la Divinidad corporalmente,"
    },
    {
      "text": "y vosotros alcanzáis la plenitud en él, que es la Cabeza de todo Principado y de toda Potestad;"
    },
    {
      "text": "en él también fuisteis circuncidados con la circuncisión no quirúrgica, sino mediante el despojo de vuestro cuerpo mortal, por la circuncisión en Cristo."
    },
    {
      "text": "Sepultados con él en el bautismo, con él también habéis resucitado por la fe en la acción de Dios, que resucitó de entre los muertos."
    },
    {
      "text": "Y a vosotros, que estabais muertos en vuestros delitos y en vuestra carne incircuncisa, os vivificó juntamente con él y nos perdonó todos nuestros delitos."
    },
    {
      "text": "Canceló la nota de cargo que había contra nosotros, la de las prescripciones con sus cláusulas desfavorables, y la suprimió clavándola en la cruz."
    },
    {
      "text": "Y, una vez despojados los Principados y las Postestades, los exhibió públicamente, incorporándolos a su cortejo triunfal."
    },
    {
      "text": "Por tanto, que nadie os critique por cuestiones de comida o bebida, o a propósito de fiestas, de novilunios o sábados."
    },
    {
      "text": "Todo esto es sombra de lo venidero; pero la realidad es el cuerpo de Cristo."
    },
    {
      "text": "Que nadie os prive del premio a causa del gusto por ruines prácticas, del culto de los ángeles, obesionado por lo que vio, vanamente hinchado por su mente carnal,"
    },
    {
      "text": "en lugar de mantenerse unido a la Cabeza, de la cual todo el Cuerpo, por medio de junturas y ligamentos, recibe nutrición y cohesión, para realizar su crecimiento en Dios."
    },
    {
      "text": "Una vez que habéis muerto con Cristo a los elementos del mundo ¿por qué sujertaros, como si aún vivierais en el mundo, a preceptos como"
    },
    {
      "text": "«no tomes», «no gustes», «no toques»,"
    },
    {
      "text": "cosas todas destinadas a perecer con el uso y debidas a preceptos y doctrinas puramente humanos?"
    },
    {
      "text": "Tales cosas tienen una apariencia de sabiduría por su piedad afectada, sus mortificaciones y su rigor con el cuerpo; pero sin valor alguno contra la insolencia de la carne."
    }
  ],
  "3": [
    {
      "text": "Así pues, si habéis resucitado con Cristo, buscad las cosas de arriba, donde está Cristo sentado a la diestra de Dios."
    },
    {
      "text": "Aspirad a las cosas de arriba, no a las de la tierra."
    },
    {
      "text": "Porque habéis muerto, y vuestra vida está oculta con Cristo en Dios."
    },
    {
      "text": "Cuando aparezca Cristo, vida vuestra, entonces también vosotros apareceréis gloriosos con él."
    },
    {
      "text": "Por tanto, mortificad vuestros miembros terrenos: fornicación, impureza, pasiones, malos deseos y la codicia, que es una idolatría,"
    },
    {
      "text": "todo lo cual atrae la cólera de Dios sobre los rebeldes,"
    },
    {
      "text": "y que también vosotros practicasteis en otro tiempo, cuando vivíais entre ellas."
    },
    {
      "text": "Mas ahora, desechad también vosotros todo esto: cólera, ira, maldad, maledicencia y palabras groseras, lejos de vuestra boca."
    },
    {
      "text": "No os mintáis unos a otros. Despojaos del hombre viejo con sus obras,"
    },
    {
      "text": "y revestíos del hombre nuevo, que se va renovando hasta alcanzar un conocimiento pefecto, según la imagen de su Creador,"
    },
    {
      "text": "donde no hay griego y judío; circuncisión e incircuncisión; bárbaro, escita, esclavo, libre, sino que Cristo es todo y en todos."
    },
    {
      "text": "Revestíos, pues, como elegidos de Dios, santos y amados, de entrañas de misericordia, de bondad, humildad, mansedumbre, paciencia,"
    },
    {
      "text": "soportándoos unos a otros y perdonándoos mutuamente, si alguno tiene queja contra otro. Como el Señor os perdonó, perdonaos también vosotros."
    },
    {
      "text": "Y por encima de todo esto, revestíos del amor, que es el vínculo de la perfección."
    },
    {
      "text": "Y que la paz de Cristo presida vuestros corazones, pues a ella habéis sido llamados formando un solo Cuerpo. Y sed agradecidos."
    },
    {
      "text": "La palabra de Cristo habite en vosotros con toda su riqueza; instruíos y amonestaos con toda sabiduría, cantad agradecidos, himnos y cánticos inspirados,"
    },
    {
      "text": "y todo cuanto hagáis, de palabra y de boca, hacedlo todo en el nombre del Señor Jesús, dando gracias por su medio a Dios Padre."
    },
    {
      "text": "Mujeres, sed sumisas a vuestros maridos, como conviene en el Señor."
    },
    {
      "text": "Maridos, amad a vuestras mujeres, y no seáis ásperos con ellas."
    },
    {
      "text": "Hijos, obedeced en todo a vuestros padres, porque esto es grato a Dios en el Señor."
    },
    {
      "text": "Padres, no exasperéis a vuestros hijos, no sea que se vuelvan apocados."
    },
    {
      "text": "Esclavos, obedeced en todo a vuestros amos de este mundo, no porque os vean, como quien busca agradar a los hombres; sino con sencillez de corazón, en el temor del Señor."
    },
    {
      "text": "Todo cuanto hagáis, hacedlo de corazón, como para el Señor y no para los hombres,"
    },
    {
      "text": "conscientes de que el Señor os dará la herencia en recompensa. El Amo a quien servís es Cristo."
    },
    {
      "text": "El que obre la injusticia, recibirá conforme a esa injusticia; que no hay acepción de personas."
    }
  ],
  "4": [
    {
      "text": "Amos, dad a vuestros esclavos lo que es justo y equitativo, teniendo presente que también vosotros tenéis un Amo en el cielo."
    },
    {
      "text": "Sed perseverantes en la oración, velando en ella con acción de gracias;"
    },
    {
      "text": "orad al mismo tiempo también por nosotros para que Dios nos abra una puerta a la Palabra, y podamos anunciar el Misterio de Cristo, por cuya causa estoy yo encarcelado,"
    },
    {
      "text": "para darlo a conocer anunciándolo como debo hacerlo."
    },
    {
      "text": "Portaos prudentemente con los de fuera, aprovechando bien el tiempo presente."
    },
    {
      "text": "Que vuestra conversación sea siempre amena, sazonada con sal, sabiendo responder a cada cual como conviene."
    },
    {
      "text": "En cuanto a mí, de todo os informará Tíquico, el hermano querido, fiel ministro y consiervo en el Señor,"
    },
    {
      "text": "a quien os envío expresamente para que sepáis de nosotros y consuele vuestros corazones."
    },
    {
      "text": "Y con él a Onésimo, el hermano fiel y querido compatriota vuestro. Ellos os informarán de todo cuanto aquí sucede."
    },
    {
      "text": "Os saludan Aristarco, mi compañero de cautiverio, y Marcos, primo de Bernabé, acerca del cual recibisteis ya instrucciones. Si va a vosotros, dadle buena acogida."
    },
    {
      "text": "Os saluda también Jesús, llamado Justo; son los únicos de la circuncisión que colaboran conmigo por el Reino de Dios y que han sido para mí un consuelo."
    },
    {
      "text": "Os saluda Epafras, vuestro compatriota, siervo de Cristo Jesús, que se esfuerza siempre a favor vuestro en sus oraciones, para que os mantengáis perfectos cumplidores de toda voluntad divina."
    },
    {
      "text": "Yo soy testigo de lo mucho que se afana por vosotros, por los de Laodicea y por los de Hierápolis."
    },
    {
      "text": "Os saluda Lucas, el médico querido, y Demas."
    },
    {
      "text": "Saludad a los hermanos de Laodicea, a Ninfas y la Iglesia de su casa."
    },
    {
      "text": "Una vez que hayáis leído esta carta entre vosotros, procurad que sea también leída en la Iglesia de Laodicea. Y por vuestra parte leed vosotros la que os venga de Laodicea."
    },
    {
      "text": "Decid a Arquipo: «Considera el ministerio que recibiste en el Señor, para que lo cumplas»."
    },
    {
      "text": "El saludo va de mi mano, Pablo. Acordaos de mis cadenas. La gracia sea con vosotros."
    }
  ]
}