{
  "1": [
    {
      "text": "Pablo, preso de Cristo Jesús, y Timoteo, el hermano, a nuestro querido amigo y colaborador Filemón,"
    },
    {
      "text": "a la hermana Apfia, a nuestro compañero de armas, Arquipo, y a la Iglesia de tu casa."
    },
    {
      "text": "Gracia y paz a vosotros de parte de Dios, nuestro Padre, y del Señor Jesucristo."
    },
    {
      "text": "Doy gracias sin cesar a mi Dios, recordándote en mis oraciones,"
    },
    {
      "text": "pues tengo noticia de tu caridad y de tu fe para con el Señor Jesús y para bien de todos los santos,"
    },
    {
      "text": "a fin de que tu participación en la fe se haga eficiente mediante el conocimiento perfecto de todo el bien que hay en nosotros en orden a Cristo."
    },
    {
      "text": "Pues tuve gran alegría y consuelo a causa de tu caridad, por el alivio que los corazones de los santos han recibido de ti, hermano."
    },
    {
      "text": "Por lo cual, aunque tengo en Cristo bastante libertad para mandarte lo que conviene,"
    },
    {
      "text": "prefiero más bien rogarte en nombre de la caridad, yo, este Pablo ya anciano, y además ahora preso de Cristo Jesús."
    },
    {
      "text": "Te ruego en favor de mi hijo, a quien engendré entre cadenas, Onésimo,"
    },
    {
      "text": "que en otro tiempo te fue inútil, pero ahora muy útil para ti y para mí."
    },
    {
      "text": "Te lo devuelvo, a éste, mi propio corazón."
    },
    {
      "text": "Yo querría retenerle conmigo, para que me sirviera en tu lugar, en estas cadenas por el Evangelio;"
    },
    {
      "text": "mas, sin consultarte, no he querido hacer nada, para que esta buena acción tuya no fuera forzada sino voluntaria."
    },
    {
      "text": "Pues tal vez fue alejado de ti por algún tiempo, precisamente para que lo recuperaras para siempre,"
    },
    {
      "text": "y no como esclavo, sino como algo mejor que un esclavo, como un hermano querido, que, siéndolo mucho para mí, ¡cuánto más lo será para ti, no sólo como amo, sino también en el Señor!."
    },
    {
      "text": "Por tanto, si me tienes como algo unido a ti, acógele como a mí mismo."
    },
    {
      "text": "Y si en algo te perjudicó, o algo te debe, ponlo a mi cuenta."
    },
    {
      "text": "Yo mismo, Pablo, lo firmo con mi puño; yo te lo pagaré... Por no recordarte deudas para conmigo, pues tú mismo te me debes."
    },
    {
      "text": "Sí, hermano, hazme este favor en el Señor. ¡Alivia mi corazón en Cristo!"
    },
    {
      "text": "Te escribo confiado en tu docilidad, seguro de que harás más de lo que te pido."
    },
    {
      "text": "Y al mismo tiempo, prepárame hospedaje; pues espero que por vuestras oraciones se os concederá la gracia de mi presencia."
    },
    {
      "text": "Te saludan Epafras, mi compañero de cautiverio en Cristo Jesús,"
    },
    {
      "text": "Marcos, Aristarco, Demas y Lucas, mis colaboradores."
    },
    {
      "text": "Que la gracia del Señor Jesucristo sea con vuestro espíritu."
    }
  ]
}