{
  "1": [
    {
      "text": "La palabra de Dios fue dirigida a Jonás, hijo de Amittay, en estos términos:"
    },
    {
      "text": "«Levántate, vete a Nínive, la gran ciudad, y proclama contra ella que su maldad ha subido hasta mí.»"
    },
    {
      "text": "Jonás se levantó para huir a Tarsis, lejos de Dios, y bajó a Joppe, donde encontró un barco que salía para Tarsis: pagó su pasaje y se embarcó para ir con ellos a Tarsis, lejos de Dios."
    },
    {
      "text": "Pero Dios desencadenó un gran viento sobre el mar, y hubo en el mar una borrasca tan violenta que el barco amenazaba romperse."
    },
    {
      "text": "Los marineros tuvieron miedo y se pusieron a invocar cada uno a su dios; luego echaron al mar la carga del barco para aligerarlo. Jonás, mientras tanto, había bajado al fondo del barco, se había acostado y dormía profundamente."
    },
    {
      "text": "El jefe de la tripulación se acercó a él y le dijo: «¿Qué haces aquí dormido? ¡Levántate e invoca a tu Dios! Quizás Dios se preocupe de nosotros y no perezcamos.»"
    },
    {
      "text": "Luego se dijeron unos a otros: «Ea, echemos a suertes para saber por culpa de quién nos ha venido este mal.» Echaron a suertes, y la suerte cayó en Jonás."
    },
    {
      "text": "Entonces le dijeron: «Anda, indícanos tú, por quien nos ha venido este mal, cuál es tu oficio y de dónde vienes, cuál es tu país y de qué pueblo eres.»"
    },
    {
      "text": "Les respondió: «Soy hebreo y temo a Dios, Dios del cielo, que hizo el mar y la tierra.»"
    },
    {
      "text": "Aquellos hombres temieron mucho y le dijeron: «¿Por qué has hecho esto?» Pues supieron los hombres que iba huyendo lejos de Dios por lo que él había manifestado."
    },
    {
      "text": "Y le preguntaron: «¿Qué hemos de hacer contigo para que el mar se nos calme?» Pues el mar seguía encrespándose."
    },
    {
      "text": "Les respondió: «Agarradme y tiradme al mar, y el mar se os calmará, pues sé que es por mi culpa por lo que os ha sobrevenido esta gran borrasca.»"
    },
    {
      "text": "Los hombres se pusieron a remar con ánimo de alcanzar la costa, pero no pudieron, porque el mar seguía encrespándose en torno a ellos."
    },
    {
      "text": "Entonces clamaron a Dios, diciendo: «¡Ah, Dios, no nos hagas perecer a causa de este hombre, ni pongas sobre nosotros sangre inocente, ya que tú, Dios, has obrado conforme a tu beneplácito!»"
    },
    {
      "text": "Y, agarrando a Jonás, le tiraron al mar; y el mar calmó su furia."
    },
    {
      "text": "Y aquellos hombres temieron mucho a Dios; ofrecieron un sacrificio a Dios y le hicieron votos."
    }
  ],
  "2": [
    {
      "text": "Dispuso Dios un gran pez que se tragase a Jonás, y Jonás estuvo en el vientre del pez tres días y tres noches."
    },
    {
      "text": "Jonás oró a Dios su Dios desde el vientre del pez."
    },
    {
      "text": "Dijo: Desde mi angustia clamé a Dios y él me respondió; desde el seno del seol grité, y tú oíste mi voz."
    },
    {
      "text": "Me habías arrojado en lo más hondo, en el corazón del mar, una corriente me cercaba: todas tus olas y tus crestas pasaban sobre mí."
    },
    {
      "text": "Yo dije: ¡Arrojado estoy de delante de tus ojos! ¿Cómo volveré a contemplar tu santo Templo?"
    },
    {
      "text": "Me envolvían las aguas hasta el alma, me cercaba el abismo, un alga se enredaba a mi cabeza."
    },
    {
      "text": "A las raíces de los montes descendí, a un país que echó sus cerrojos tras de mí para siempre, mas de la fosa tú sacaste mi vida, Dios, Dios mío."
    },
    {
      "text": "Cuando mi alma en mí desfallecía me acordé de Dios, y mi oración llegó hasta ti, hasta tu santo Templo."
    },
    {
      "text": "Los que veneran vanos ídolos su propia gracia abandonan."
    },
    {
      "text": "Mas yo con voz de acción de gracias te ofreceré sacrificios, los votos que hice cumpliré. ¡De Dios la salvación!"
    },
    {
      "text": "Y Dios dio orden al pez, que vomitó a Jonás en tierra."
    }
  ],
  "3": [
    {
      "text": "Por segunda vez fue dirigida la palabra de Dios a Jonás en estos términos:"
    },
    {
      "text": "«Levántate, vete a Nínive, la gran ciudad y proclama el mensaje que yo te diga.»"
    },
    {
      "text": "Jonás se levantó y fue a Nínive conforme a la palabra de Dios. Nínive era una ciudad grandísima, de un recorrido de tres días."
    },
    {
      "text": "Jonás comenzó a adentrarse en la ciudad, e hizo un día de camino proclamando: «Dentro de cuarenta días Nínive será destruida.»"
    },
    {
      "text": "Los ninivitas creyeron en Dios: ordenaron un ayuno y se vistieron de sayal desde el mayor al menor."
    },
    {
      "text": "La palabra llegó hasta el rey de Nínive, que se levantó de su trono, se quitó su manto, se cubrió de sayal y se sentó en la ceniza."
    },
    {
      "text": "Luego mandó pregonar y decir en Nínive: «Por mandato del rey y de sus grandes, que hombres y bestias, ganado mayor y menor, no prueben bocado ni pasten ni beban agua."
    },
    {
      "text": "Que se cubran de sayal y clamen a Dios con fuerza; que cada uno se convierta de su mala conducta y de la violencia que hay en sus manos."
    },
    {
      "text": "¡Quién sabe! Quizás vuelva Dios y se arrepienta, se vuelva del ardor de su cólera, y no perezcamos.»"
    },
    {
      "text": "Vio Dios lo que hacían, cómo se convirtieron de su mala conducta, y se arrepintió Dios del mal que había determinado hacerles, y no lo hizo."
    }
  ],
  "4": [
    {
      "text": "Jonás, se disgustó mucho por esto y se irritó;"
    },
    {
      "text": "y oró a Dios diciendo: «¡Ah, Dios!, ¿no es esto lo que yo decía cuando estaba todavía en mi tierra? Fue por eso por lo que me apresuré a huir a Tarsis. Porque bien sabía yo que tú eres un Dios clemente y misericordioso, tardo a la cólera y rico en amor, que se arrepiente del mal."
    },
    {
      "text": "Y ahora, Dios, te suplico que me quites la vida, porque mejor me es la muerte que la vida.»"
    },
    {
      "text": "Mas Dios dijo: «¿Te parece bien irritarte?»"
    },
    {
      "text": "Salió Jonás de la ciudad y se sentó al oriente de la ciudad; allí se hizo una cabaña bajo la cual se sentó a la sombra, hasta ver qué sucedía en la ciudad."
    },
    {
      "text": "Entonces Dios dispuso una planta de ricino que creciese por encima de Jonás para dar sombra a su cabeza y librarle así de su mal. Jonás se puso muy contento por aquel ricino."
    },
    {
      "text": "Pero al día siguiente, al rayar el alba, Dios mandó a un gusano, y el gusano picó al ricino, que se secó."
    },
    {
      "text": "Y al salir el sol, mandó Dios un sofocante viento solano. El sol hirió la cabeza de Jonás, y éste se desvaneció; se deseó la muerte y dijo: «¡Mejor me es la muerte que la vida!»"
    },
    {
      "text": "Entonces Dios dijo a Jonás: «¿Te parece bien irritarte por ese ricino?» Respondió: «¡Sí, me parece bien irritarme hasta la muerte!»"
    },
    {
      "text": "Y Dios dijo: «Tu tienes lástima de un ricino por el que nada te fatigaste, que no hiciste tú crecer, que en el término de una noche fue y en el término de una noche feneció."
    },
    {
      "text": "¿Y no voy a tener lástima yo de Nínive, la gran ciudad, en la que hay más de ciento veinte mil personas que no distinguen su derecha de su izquierda, y una gran cantidad de animales?»"
    }
  ]
}