{
  "1": [
    {
      "text": "Dios llamó a Moisés y le habló así desde la Tienda del Encuentro:"
    },
    {
      "text": "Habla a los israelitas y diles: Cuando alguno de vosotros presente a Dios una ofrenda, podréis hacer vuestras ofrendas de ganado, mayor o menor."
    },
    {
      "text": "Si su ofrenda es un holocausto de ganado mayor ofrecerá un macho sin defecto; lo ofrecerá a la entrada de la Tienda del Encuentro, para que sea grato ante Dios."
    },
    {
      "text": "Impondrá su mano sobre la cabeza de la víctima y le será aceptada para que le sirva de expiación."
    },
    {
      "text": "Inmolará el novillo ante Dios; los hijos de Aarón, los sacerdotes, ofrecerán la sangre y la derramarán alrededor del altar situado a la entrada de la Tienda del Encuentro."
    },
    {
      "text": "Desollará después la víctima y la descuartizará;"
    },
    {
      "text": "los hijos de Aarón, los sacerdotes, pondrán fuego sobre el altar y colocarán leña sobre el fuego;"
    },
    {
      "text": "luego, los hijos de Aarón, los sacerdotes, dispondrán las porciones, la cabeza y el sebo, encima de la leña colocada sobre el fuego del altar."
    },
    {
      "text": "El lavará con agua las entrañas y las patas y el sacerdote lo quemará todo en el altar. Es un holocausto, un manjar abrasado de calmante aroma par Dios."
    },
    {
      "text": "Si su ofrenda es de ganado menor, de corderos o cabras, para holocausto, ofrecerá un macho sin defecto."
    },
    {
      "text": "Lo inmolará al lado septentrional del altar ante Dios, y los hijos de Aarón los sacerdotes, derramarán la sangre alrededor del altar."
    },
    {
      "text": "Luego, lo despedazará en porciones, y el sacerdote las dispondrá, con la cabeza y el sebo, encima de la leña colocada sobre el fuego del altar."
    },
    {
      "text": "Lavará él con agua las entrañas y las patas, y el sacerdote lo ofrecerá todo y lo quemará en el altar. Es un holocausto, un manjar abrasado de calmante aroma para Dios."
    },
    {
      "text": "Si su ofrenda a Dios es un holocausto de aves, presentará como ofrenda tórtolas o pichones."
    },
    {
      "text": "El sacerdote la ofrecerá en el altar, descervigará su cabeza y la quemará en el altar; su sangre será exprimida contra la pared del altar."
    },
    {
      "text": "Quitará entonces el buche con las plumas y los arrojará al lado oriental del altar, al lugar donde se echan las cenizas."
    },
    {
      "text": "Abrirá el ave entre las alas, sin llegar a partirla; y la quemará en el altar, encima de la leña colocado sobre el fuego. Es un holocausto, un manjar abrasado de calmante aroma para Dios."
    }
  ],
  "2": [
    {
      "text": "Cuando alguien ofrezca a Dios una oblación, su ofrenda consistirá en flor de harina, sobre la que derramará aceite y pondrá incienso."
    },
    {
      "text": "La llevará a los hijos de Aarón, a los sacerdotes; tomará un puñado de la harina con aceite y todo el incienso; el sacerdote lo quemará en el altar como memorial, manjar abrasado de calmante aroma para Dios."
    },
    {
      "text": "El resto de la oblación será para Aarón y para sus hijos, como porción sacrastísima del manjar abrasado para Dios."
    },
    {
      "text": "Cuando ofrezcas una oblación de pasta cocida al horno, será de flor de harina en panes ázimos amasados con aceite, o en tortas ázimas untadas en aceite."
    },
    {
      "text": "Si tu ofrenda es una oblación preparada en la chapa, ha de ser de flor de harina, amasada con aceite, sin levadura."
    },
    {
      "text": "La partirás en trozos y encima derramarás aceite. Es una oblación."
    },
    {
      "text": "Si tu ofrenda es una oblación preparada en cazuela, se hará de flor de harina con aceite."
    },
    {
      "text": "La oblación que ha sido preparada con estas cosas, se la llevarás a Dios. Será presentada al sacerdote, quien la llevará al altar."
    },
    {
      "text": "El sacerdote reservará parte de la oblación como memorial y lo quemará en el altar, como manjar abrasado de calmante aroma para Dios."
    },
    {
      "text": "El resto de la oblación será para Aarón y para sus hijos, como porción sacratísima del manjar abrasado de Dios."
    },
    {
      "text": "Toda la oblación que ofrezcáis a Dios será preparada sin levadura, pues ni de fermento ni de miel quemaréis nada como manjar abrasado para Dios."
    },
    {
      "text": "Sí que los podréis ofrecer como ofrenda de primicias, pero no subirán al altar como sacrificio de calmante aroma."
    },
    {
      "text": "Sazonarás con sal toda oblación que ofrezcas; en ninguna de tus oblaciones permitirás que falte nunca la sal de la alianza de tu Dios; en todas tus ofrendas ofrecerás sal."
    },
    {
      "text": "Si ofreces a Dios una oblación de primicias ofrecerás, como oblación de tus primicias, espigas tostadas al fuego o grano tierno majado."
    },
    {
      "text": "Derramarás sobre ella aceite y le echarás además incienso; es una oblación."
    },
    {
      "text": "El sacerdote quemará, como memorial de la misma, parte del grano majado y del aceite, con todo el incienso, como manjar abrasado para Dios."
    }
  ],
  "3": [
    {
      "text": "Si su ofrenda es un sacrificio de comunión, si lo que ofrece es vacuno, macho o hembra, ofrecerá ante Dios una res sin defecto."
    },
    {
      "text": "Impondrá su mano sobre la cabeza de la ofrenda y la inmolará en la entrade de la Tienda del Encuentro. Luego los hijos de Aarón, los sacerdotes, derramarán la sangre alrededor del altar."
    },
    {
      "text": "El ofrecerá parte del sacrificio de communión como manjar abrasado para Dios: el sebo que cubre las entrañas y todo el que hay sobre las mismas;"
    },
    {
      "text": "los dos riñones y el sebo adherido a ellos y a los lomos; y el resto que cubre el hígado; quitará todo este sebo junto con los riñones."
    },
    {
      "text": "Los hijos de Aarón lo quemarán en el altar encima del holocausto que está sobre la leña, que está encima del fuego. Será un manjar abrasado de calmante aroma para Dios."
    },
    {
      "text": "Si su ofrenda de sacrificio de comunión para Dios es de ganado menor, macho o hembra, ofrecerá una res sin defecto."
    },
    {
      "text": "Si ofrece como ofrenda un cordero, lo prensentará ante Dios,"
    },
    {
      "text": "impondrá su mano sobre la cabeza de la ofrenda y la inmolará ante la Tienda del Encuentro; los hijos de Aarón derramarán la sangre alrededor del altar."
    },
    {
      "text": "El ofrecerá, de este sacrificio de comunión, el sebo, como manjar abrasado para Dios: el rabo entrero que se cortará desde la rabadilla; el sebo que cubre las entrañas y todo el que hay sobre las mismas;"
    },
    {
      "text": "los dos riñones y el sebo adherido a ellos y a los lomos, y el resto que cubre el hígado; quitará todo este sebo junto con los riñones."
    },
    {
      "text": "El sacerdote lo quemará en el altar como alimento, manjar abrasado para Dios."
    },
    {
      "text": "Si su ofrenda consiste en una cabra, la presentará ante Dios,"
    },
    {
      "text": "impondrá la mano sobre su cabeza y la inmolará ante la Tienda del Encuentro; los hijos de Aarón derramarán su sangre alrededor del altar."
    },
    {
      "text": "Presentará de ella como ofrenda suya, manjar abrasado para Dios: el sebo que cubre las entrañas y todo el que hay sobre las mismas;"
    },
    {
      "text": "los dos riñones y el sebo adherido a ellos y a los lomos; y el resto que cubre el hígado; quitará todo este sebo junto con los riñones."
    },
    {
      "text": "El sacerdote lo quemará en el altar como alimento, manjar abrasado de calmante aroma para Dios. Toda la grasa perpetua de generación en generación, dondequiera que habitéis: no comeréis nada de grasa ni de sangre."
    }
  ],
  "4": [
    {
      "text": "Dios habló así a Moisés:"
    },
    {
      "text": "Habla a los israelitas y diles: Si alguien peca por inadvertencia contra cualquiera de los mandamientos de Dios sobre lo que no se debe hacer y comete una de estas acciones prohibidas:"
    },
    {
      "text": "Si el que peca es el sacerdote ungido, haciendo culpable al pueblo, entonces ofrecerá a Dios por el pecado que ha cometido un novillo sin defecto, como sacrificio por el pecado."
    },
    {
      "text": "Llevará el novillo a la entrada de la tienda del Encuentro ante Dios, impondrá la mano sobre la cabeza del novillo y lo inmolará ante Dios."
    },
    {
      "text": "El sacerdote ungido tomará parte de la sangre del novillo y la llevará a la Tienda del Encuentro."
    },
    {
      "text": "El sacerdote mojará su dedo en la sangre y rociará con ella siete veces ante Dios frente al velo del Santuario."
    },
    {
      "text": "El sacerdote pondrá parte de la sangre en los cuernos del altar del incienso aromático ante Dios en la Tienda del Encuentro, y verterá toda la sangre del novillo al pie del altar de los holocaustos que se encuentra a la entrada de la Tienda del Encuentro."
    },
    {
      "text": "De todo el sebo del novillo sacrificado por el pecado, reservará el sebo que cubre las entrañas y todo el que hay sobre las mismas;"
    },
    {
      "text": "los dos riñones y el sebo adherido a ellos y a los lomos, y el resto que cubre el hígado; quitará todo este sebo junto con los riñones, -"
    },
    {
      "text": "todo como lo reservado del novillo del sacrificio de comunión - y el sacerdote lo quemará sobre el altar de los holocaustos."
    },
    {
      "text": "La piel del novillo, toda su carne, con su cabeza y sus patas, sus entrañas con los excrementos,"
    },
    {
      "text": "el novillo entero, lo sacará fuera del campamento, a un lugar puro, al vertedero de las cenizas. Lo quemará con fuego de leña; será quemado en el vertedero de las cenizas."
    },
    {
      "text": "Si toda la comunidad de Israel peca por inadvertencia, haciendo cualquiera de las cosas prohibidas por los mandamientos de Dios, haciéndose así culpable, quedando el hecho oculto a los ojos de la asamblea;"
    },
    {
      "text": "en cuanto llegue a saberse el pecado cometido en ella, la asamblea ofrecerá un novillo en sacrificio por el pecado. Lo llevarán ante la Tienda del Encuentro;"
    },
    {
      "text": "los ancianos de la comunidad impondrán las manos sobre la cabeza del novillo ante Dios y se inmolará el novillo ante Dios."
    },
    {
      "text": "Luego, el sacerdote ungido llevará parte de la sangre del novillo a la Tienda del Encuentro;"
    },
    {
      "text": "el sacerdote mojará su dedo en la sangre y rociará siete veces ante Dios frente al velo."
    },
    {
      "text": "Pondrá parte de la sangre en los cuernos del altar que se halla ante Dios en la Tienda del Encuentro, y derramará el resto de la sangre al pie del altar de los holocaustos, situado a la entrada de la Tienda del Encuentro."
    },
    {
      "text": "Reservará todo el sebo del novillo y lo quemará en el altar,"
    },
    {
      "text": "haciendo con este novillo como con el novillo del sacrificio por el pecado. Lo mismo hará con él. Así el sacerdote hará expiación por ellos y se les perdonará."
    },
    {
      "text": "Sacará el novillo fuera del campamento y lo quemará como el novillo anterior. Este es el sacrificio por el pecado de la asamblea."
    },
    {
      "text": "Si es un príncipe el que ha pecado, haciendo por inadvertencia cualquiera de las cosas prohibidas por los mandamientos de Dios su Dios, haciéndose así culpable;"
    },
    {
      "text": "si se le advierte del pecado cometido, llevará como ofrenda un macho cabrío sin defecto."
    },
    {
      "text": "Impondrá su mano sobre la cabeza del macho cabrío y lo inmolará en el lugar donde se inmola el holocausto ante Dios. Es un sacrificio por el pecado."
    },
    {
      "text": "El sacerdote mojará su dedo en la sangre de la víctima, untará los cuernos del altar de los holocaustos y derramará la sangre al pie del altar de los holocaustos."
    },
    {
      "text": "Quemará todo el sebo en el altar como el sebo del sacrificio de comunión. El sacerdote hará así la expiación por él, por su pecado, y se le perdonará."
    },
    {
      "text": "Si uno cualquiera del pueblo de la tierra peca por inadvertencia haciendo algo prohibido por los mandamientos de Dios, haciéndose así culpable;"
    },
    {
      "text": "si se le advierte del pecado cometido, presentará como ofrenda por el pecado cometido una cabra sin defecto."
    },
    {
      "text": "Impondrá su mano sobre la cabeza de la víctima y la inmolará en el mismo lugar de los holocaustos."
    },
    {
      "text": "El sacerdote mojará su dedo en la sangre, untará los cuernos del altar de los holocaustos, y derramará toda la sangre al pie del altar."
    },
    {
      "text": "Separará todo el sebo de la víctima, como se separa el sebo de un sacrificio de comunión, y el sacerdote lo quemará en el altar como calmante aroma para Dios. El sacerdote hará así expiación por él y se le perdonará."
    },
    {
      "text": "Si lleva un cordero como ofrenda suya por el pecado, sea lo que lleve una hembra sin defecto;"
    },
    {
      "text": "impondrá su mano sobre la cabeza de la víctima y la inmolará como sacrificio por el pecado en el lugar donde se inmola el holocausto."
    },
    {
      "text": "El sacerdote mojará su dedo en la sangre de la víctima y untará los cuernos del altar de los holocaustos, y derramará toda la sangre al pie del mismo altar."
    },
    {
      "text": "Separará todo el sebo de la víctima, como se separa el sebo del cordero del sacrificio de comunión, y el sacerdote lo quemará en el altar, junto con los manjares abrasados de Dios. El sacerdote hará expiación por él, por el pecado cometido, y se le perdonará."
    }
  ],
  "5": [
    {
      "text": "Si alguien peca en uno de estos casos: Uno ha oído la fórmula conjuratoria, y es testigo, porque lo ha visto u oído, y no lo declara y se carga así con su iniquidad;"
    },
    {
      "text": "o bien, uno toca cualquier cosa impura, sea el cadáver de una fiera impura, o el de ganado impuro o el de un bicho impuro, y, aun sin darse cuenta, se hace así él mismo impuro y culpable;"
    },
    {
      "text": "o bien, uno toca cualquiera de las inmundicias humanas con que puede contaminarse, sin darse cuenta; y, saberlo, se hace culpable;"
    },
    {
      "text": "o bien, uno pronuncia con los labios sin darse cuenta un juramento favorable o desfavorable, en cualquiera de las cosas que el hombre suele jurar y, al saberlo, se hace culpable de ello;"
    },
    {
      "text": "el que es culpable en uno de estos casos confesará aquello en que ha pecado,"
    },
    {
      "text": "y como sacrificio de reparación por el pecado cometido, llevará a Dios una hembra de ganado menor, oveja o cabra, como sacrificio por el pecado. Y el sacerdote hará por él expiación de su pecado."
    },
    {
      "text": "Cuando sus recursos no alcancen para una res menor, presentará a Dios, como sacrificio de reparación por su pecado, dos tórtolas o dos pichones, uno como sacrificio por el pecado y otro en holocausto."
    },
    {
      "text": "Los llevará al sacerdote, quien ofrecerá primero el que se destina al sacrificio por el pecado. Con las uñas descervigará la cabeza junto a la nuca sin arrancarla."
    },
    {
      "text": "Rociará con sangre de la víctima el lateral del altar, y el resto de la sangre será exprimida al pie del altar. Es un sacrificio por el pecado."
    },
    {
      "text": "Con el segundo hará un holocausto, conforme a la norma. El sacerdote le hará así expiación por el pecado cometido y le será perdonado."
    },
    {
      "text": "Si no le alcanza para dos tórtolas o dos pichones, presentará, como ofrenda suya por haber pecado, una décima de medida de flor de harina como sacrificio por el pecado. No añadirá aceite, ni echará sobre ella incienso, porque es sacrificio por el pecado."
    },
    {
      "text": "La llevará al sacerdote; y el sacerdote, tomando de ella un puñado como memorial, lo quemará en el altar, junto con los manjares que se abrasan para Dios. Es un sacrificio por el pecado."
    },
    {
      "text": "El sacerdote hará expíación por él, a causa del pecado que cometió en cualquiera de aquellos casos, y se le perdonará. El sacerdote tendrá su parte como en la oblación."
    },
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Si alguien comete una prevaricación pecando por inadvertencia contra los derechos sagrados de Dios, ofrecerá a Dios, como sacrificio de reparación, un carnero del rebaño, sin defecto, valorado en siclos de plata, en siclos del Santuario, como sacrificio de reparación."
    },
    {
      "text": "Resarcirá lo que defraudó pecando contra los derechos sagrados, y añadirá un quinto más, y se lo dará al sacerdote. El sacerdote hará por él la expiación con el carnero del sacrificio de reparación; y se le perdonará."
    },
    {
      "text": "Si alguien peca sin darse cuenta, haciendo algo prohibido por los mandamientos de Dios, se hace culpable y cargará con su iniquidad."
    },
    {
      "text": "Llevará al sacerdote, como sacrificio de reparación, un carnero del rebaño, sin defecto, según su valoración; y el sacerdote hará expiación por él a causa del error que cometió sin darse cuenta, y se le perdonará."
    },
    {
      "text": "Es un sacrificio de reparación, pues era ciertamente culpable ante Dios."
    },
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Si uno peca y comete una prevaricación contra Dios engañando a su prójimo acerca de un depósito o de un objeto confiado a sus manos, o de algo robado, o bien oprimiendo a su prójimo violentamente,"
    },
    {
      "text": "o si halla un objeto perdido y lo niega, o jura en falso acerca de cualquiera de las cosas en que el hombre suele pecar;"
    },
    {
      "text": "cuando así peca, haciéndose culpable, devolverá lo robado, o lo exigido con violencia, o el depósito que se le confió, o la cosa perdida que halló,"
    },
    {
      "text": "o todo aquello sobre lo cual juró en falso. Lo restituirá íntegramente, añadiendo un quinto más, y lo devolverá a quien lo poseía en el día en que se hizo culpable."
    },
    {
      "text": "Entregará para Dios su sacrificio de reparación: un carnero del rebaño, sin defecto, según su valoración, como sacrificio de reparación ante el sacerdote."
    },
    {
      "text": "El sacerdote hará por él la expiación delante de Dios, y será perdonado en cualquiera de los casos en que fuera culpable."
    }
  ],
  "6": [
    {
      "text": "Habló así Dios a Moisés:"
    },
    {
      "text": "Da esta orden a Aarón y a sus hijos: Esta es la ley del holocausto. (Este es el holocausto que estará sobre el fuego encendido, sobre el altar, toda la noche hasta la mañana, y que el fuego del altar mantendrá encendido.)"
    },
    {
      "text": "El sacerdote se vestirá su túnica de lino y cubrirá su cuerpo con calzones de lino. Sacará las cenizas a que el fuego haya reducido las grasas del holocausto sobre el altar y las depositará junto al altar."
    },
    {
      "text": "Después se quitará los vestidos y se pondrá otros para llevar las cenizas fuera del campamento a un lugar puro."
    },
    {
      "text": "Arderá el fuego sobre el altar sin apagarse; el sacerdote lo alimentará con leña todas las mañanas, colocará encima el holocausto y sobre él quemará el sebo de los sacrificios de comunión."
    },
    {
      "text": "Fuego permanente arderá sobre el altar sin apagarse."
    },
    {
      "text": "Esta es la ley de la oblación: Los hijos de Aarón la presentarán delante de Dios, frente al altar;"
    },
    {
      "text": "uno de ellos tomará de la oblación un puñado de flor de harina (con su aceite, y todo el incienso que se añade a la oblación), y lo quemará en el altar, en memorial, como calmante aroma para Dios."
    },
    {
      "text": "Aarón y sus hijos comerán lo que quede de ella; debe comerse sin levadura, en lugar santo. Han de comerlo en el atrio de la Tienda del Encuentro."
    },
    {
      "text": "No se la cocerá con levadura: es la porción que yo les doy de los manjares que se abrasan para mí. Es cosa sacratísima, como el sacrificio por el pecado y como el sacrificio de reparación."
    },
    {
      "text": "Todos los varones de los hijos de Aarón podrán comer de ello. Es ley perpetua para vuestros descendientes, relativa a los manjares que se abrasan para Dios. Todo cuanto los toque quedará consagrado."
    },
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Esta es la ofrenda que Aarón y sus hijos ofrecerán a Dios el día de su unción: una décima de medida de flor de harina, como oblación perpetua, la mitad por la mañana, y la mitad por la tarde."
    },
    {
      "text": "Será preparada con aceite en la sartén; la ofrecerás bien frita y la presentarás partida en trozos como una oblación, como calmante aroma para Dios."
    },
    {
      "text": "También la ofrecerá el sacerdote ungido que le suceda de entre sus hijos. Es decreto perpetuo. La oblación será totalmente quemada para Dios."
    },
    {
      "text": "Cualquier oblación de sacerdote será total; no se podrá comer."
    },
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Habla a Aarón y a sus hijos y diles: Esta es la ley del sacrificio por el pecado: En el lugar donde se inmola el holocausto, delante de Dios, será inmolada también la víctima por el pecado. Es cosa sacratísima."
    },
    {
      "text": "La comerá el sacerdote que ofrece la víctima por el pecado. Será comida en lugar santo, en el atrio de la Tienda del Encuentro."
    },
    {
      "text": "Todo cuanto toque esta carne quedará consagrado y, si su sangre salpica los vestidos, lavarás en lugar santo la parte salpicada."
    },
    {
      "text": "La vasija de barro en que haya sido cocida se romperá; y si ha sido cocida en vasija de bronce, ésta se fregará y lavará con agua."
    },
    {
      "text": "Todos los varones de entre los sacerdotes podrán comer de ella. Es cosa sacratísima."
    },
    {
      "text": "Pero no se comerá ninguna víctima ofrecida por el pecado, cuya sangre haya sido introducida en la Tienda del Encuentro para hacer la expiación en el Santuario: será consumida por el fuego."
    }
  ],
  "7": [
    {
      "text": "Esta es la ley del sacrificio de reparación: Es cosa sacratísima."
    },
    {
      "text": "En el lugar donde inmolan el holocausto inmolarán la víctima de reparación, y su sangre se derramará sobre todos los lados del altar."
    },
    {
      "text": "Se ofrecerá todo el sebo de la víctima: el rabo y el sebo que cubre las entrañas;"
    },
    {
      "text": "los dos riñones y el sebo adherido a ellos y a los lomos, y el resto que cubre el hígado; se quitará todo este sebo junto con los riñones."
    },
    {
      "text": "El sacerdote lo quemará sobre el altar como manjar abrasado para Dios. Es un sacrificio de reparación."
    },
    {
      "text": "Podrán comerlo todos los varones de entre los sacerdotes; se comerá en lugar sagrado. Es cosa sacratísima."
    },
    {
      "text": "El sacrificio por el pecado es como el sacrifico de reparación: tienen la misma ley. La víctima pertenece al sacerdote que hace la expiación con ella."
    },
    {
      "text": "El sacerdote que ofrece el holocausto de una persona se quedará con la piel de la víctima que le han ofrecido."
    },
    {
      "text": "También toda oblación cocida al horno y toda la preparada en cazuela o en sartén pertenece al sacerdote que la ofrece;"
    },
    {
      "text": "pero toda oblación amasada con aceite, o seca, se dará a todos los hijos de Aarón, en porciones iguales."
    },
    {
      "text": "Esta es la ley del sacrificio de comunión que se ofrece a Dios:"
    },
    {
      "text": "Si se ofrece en alabanza, se ofrecerán, juntamente con el sacrificio de alabanza, panes ázimos amasados con aceite, tortas ázimas untadas de aceite y tortas de flor de harina amasadas con aceite."
    },
    {
      "text": "Se añadirá esta ofrenda a las tortas de pan fermentado y al sacrificio de comunión en alabanza."
    },
    {
      "text": "Se reservará una pieza de cada clase como ofrenda reservada a Dios y corresponderá al sacerdote que derrama la sangre del sacrificio de comunión."
    },
    {
      "text": "La carne del sacrificio de comunión en alabanza se comerá el mismo día de su ofrecimiento, sin dejar nada de ella para la mañana siguiente."
    },
    {
      "text": "Si se ofrece la víctima en cumplimiento de un voto, o como ofrenda voluntaria, se comerá el mismo día en que ha sido ofrecida, y lo que sobre deberá comerse al día siguiente."
    },
    {
      "text": "Pero el tercer día será quemado lo que quede de la carne de la víctima."
    },
    {
      "text": "Si se come la carne de un sacrificio de comunión al tercer día, no obtendrá favor el oferente del mismo; no se le tendrá en cuenta. Será abominación. Y quien coma de ella, cargará con su iniquidad."
    },
    {
      "text": "No podrá comerse la carne que haya tocado cualquier cosa impura; será consumida por el fuego. Toda persona pura podrá comer la carne."
    },
    {
      "text": "Pero quien, en estado de impureza, coma carne del sacrificio de comunión presentado a Dios, ése será exterminado de su parentela."
    },
    {
      "text": "Si alguien toca cualquier cosa inmunda, sea inmundicia de hombre, o de animal, o cualquier otra abominación impura y luego come de la carne del sacrificio de comunión ofrecido a Dios, será exterminado de su parentela."
    },
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Habla a los israelitas y diles: No comeréis sebo de buey, ni de cordero ni de cabra."
    },
    {
      "text": "El sebo de animal muerto o destrozado podrá servir para cualquier uso, pero en modo alguno lo comeréis."
    },
    {
      "text": "Porque todo aquel que coma sebo de animal del que suele ofrecerse manjar abrasado a Dios, será exterminado de su parentela."
    },
    {
      "text": "Tampoco comeréis sangre, ni de ave ni de animal, en ninguno de los lugares en que habitaréis."
    },
    {
      "text": "Todo el que coma cualquier clase de sangre, ése será exterminado de su parentela."
    },
    {
      "text": "Dios habló a Moisés, diciendo:"
    },
    {
      "text": "Habla a los israelitas y diles: Quien ofrezca a Dios un sacrificio de comunión, presente a Dios una porción de su sacrificio."
    },
    {
      "text": "Con sus propias manos llevará los manjares que se abrasarán para Dios: él mismo presentará el sebo y el pecho; el pecho para mecerlo como ofrenda mecida ante Dios."
    },
    {
      "text": "El sacerdote quemará el sebo sobre el altar; el pecho será para Aarón y sus hijos."
    },
    {
      "text": "Daréis también al sacerdote, como ofrenda reservada, la pierna derecha de vuestros sacrificios de comunión."
    },
    {
      "text": "Esta pierna derecha pertenecerá a aquel de los hijos de Aarón que haya ofrecido la sangre y el sebo de los sacrificios de comunión."
    },
    {
      "text": "Pues yo sustraigo a los israelitas, de sus sacrificios de comunión, el pecho mecido y la pierna reservada para dárselos al sacerdote Aarón y a sus hijos, por decreto perpetuo entre los israelitas."
    },
    {
      "text": "Esta es la porción de Aarón y la porción de sus hijos, en los manjares que se abrasan en honor de Dios, desde el día en que los presentó para ejercer el sacerdocio de Dios."
    },
    {
      "text": "Esto mandó Dios que los israelitas les dieran el día en que los ungió, como decreto perpetuo de generación en generación."
    },
    {
      "text": "Esta es la ley del holocausto, de la oblación, del sacrificio por el pecado, del sacrificio de reparación, del sacrificio de investidura y del sacrificio de comunión,"
    },
    {
      "text": "que Dios prescribió a Moisés en el monte Sinaí, el día en que mandó a los israelitas que presentaran sus ofrendas a Dios en el desierto del Sinaí."
    }
  ],
  "8": [
    {
      "text": "Dios habló así a Moisés:"
    },
    {
      "text": "«Toma a Aarón y con él a sus hijos, y también las vestiduras, el óleo de la unción, el novillo para el sacrificio por el pecado, los dos carneros y el canastillo de los ázimos;"
    },
    {
      "text": "y congrega a toda la comunidad a la entrada de la Tienda del Encuentro.»"
    },
    {
      "text": "Moisés hizo como Dios le había mandado, y se congregó la comunidad a la entrada de la Tienda del Encuentro."
    },
    {
      "text": "Moisés dijo a la comunidad: «Esto es lo que Dios ha ordenado hacer.»"
    },
    {
      "text": "Moisés mandó entonces que Aarón y sus hijos se acercaran y los lavó con agua."
    },
    {
      "text": "Puso sobre Aarón la túnica y se la ciñó con la faja; lo vistió con el manto y poniéndole encima el efod, se lo ciñó atándoselo con la cinta del efod."
    },
    {
      "text": "Luego, le impuso el pectoral en el que depositó el Urim y el Tummim."
    },
    {
      "text": "Colocó también la tiara sobre su cabeza y puso en su parte delantera la lámina de oro, la diadema santa, como Dios había mandado a Moisés."
    },
    {
      "text": "Después Moisés tomó el óleo de la unción y ungió la Morada con todas las cosas que contenía para consagrarlas."
    },
    {
      "text": "Roció con él por siete veces el altar y ungió el altar con todos su utensilios, así como la pila con su base, para consagrarlos."
    },
    {
      "text": "Y derramando óleo de la unción sobre la cabeza de Aarón, lo ungió para consagrarlo."
    },
    {
      "text": "Luego Moisés mandó que se acercaran los hijos de Aarón; los vistió con las túnicas, les ciñó la faja y les puso las mitras, como Dios había mandado a Moisés."
    },
    {
      "text": "Después hizo traer el novillo para el sacrificio por el pecado, y Aarón y sus hijos impusieron las manos sobre la cabeza del novillo, víctima por el pecado."
    },
    {
      "text": "Moisés lo inmoló. Tomó la sangre y mojó con su dedo los cuernos del altar, todo en derredor, para purificarlo. Después derramó la sangre al pie del altar; de esta manera lo consagró haciendo por él la expiación."
    },
    {
      "text": "Tomó luego todo el sebo que cubre las entrañas, el que queda junto al hígado, y los dos riñones con su sebo; y lo quemó Moisés sobre el altar."
    },
    {
      "text": "Pero en cuanto a la piel, la carne y los excrementos del novillo, los quemó fuera del campamento, como Dios había mandado a Moisés."
    },
    {
      "text": "Después hizo traer el carnero del holocausto, sobre cuya cabeza Aarón y sus hijos impusieron las manos."
    },
    {
      "text": "Moisés lo inmoló y roció con la sangre todos los lados del altar."
    },
    {
      "text": "El carnero fue partido en trozos y Moisés quemó la cabeza, los trozos y el sebo;"
    },
    {
      "text": "después de lavar en agua las entrañas y las patas, Moisés quemó todo el carnero en el altar, como holocausto de calmante aroma, manjar abrasado para Dios, como Dios había mandado a Moisés."
    },
    {
      "text": "Hizo luego traer el segundo carnero, el carnero del sacrificio de la investidura, y Aarón y sus hijos impusieron las manos sobre la cabeza del carnero."
    },
    {
      "text": "Moisés lo inmoló, y, tomando su sangre, mojó el lóbulo de la oreja derecha de Aarón, el pulgar de su mano derecha de Aarón, el pulgar de su mano derecha y el de su pie derecho."
    },
    {
      "text": "Después Moisés hizo que se acercaran los hijos de Aarón, les untó con la sangre el lóbulo de la oreja derecha, el pulgar de su mano derecha y el de su pie derecho; y derramó la sangre sobre el altar, todo en derredor."
    },
    {
      "text": "Tomó luego el sebo: el rabo, todo el sebo que cubre las entrañas, el que queda junto al hígado, los dos riñones con su sebo y la pierna derecha."
    },
    {
      "text": "Sacó del canastillo de los ázimos que estaba ante Dios un pan ázimo, una torta de pan amasada con aceite y otra torta untada, y las puso sobre el sebo y sobre la pierna derecha."
    },
    {
      "text": "Entregó todo esto en manos de Aarón y en manos de sus hijos haciéndolo mecer como ofrenda mecida ante Dios."
    },
    {
      "text": "Moisés lo recibió de sus manos y lo quemó en el altar, encima del holocausto. Era el sacrificio de investidura, calmante aroma, manjar abrasado en honor de Dios."
    },
    {
      "text": "Moisés tomó entonces el pecho y lo meció como ofrenda mecida ante Dios; era ésta la porción del carnero de la investidura que pertenecía a Moisés, como Dios se lo había mandado."
    },
    {
      "text": "Después Moisés tomó óleo de la unción y sangre de la que había encima del altar, roció a Aarón y sus vestiduras de sus hijos. Así consagró a Aarón y sus vestiduras, así como a sus hijos y las vestiduras de sus hijos."
    },
    {
      "text": "Moisés dijo a Aarón y a sus hijos: «Coced la carne a la entrada de la Tienda del Encuentro y comedla allí mismo; comed también el pan del canastillo de la investidura tal como lo he mandado diciendo: Aarón y sus hijos lo comerán."
    },
    {
      "text": "Quemaréis la carne sobrante y el pan."
    },
    {
      "text": "Y no os apartaréis de la entrada de la Tienda del Encuentro por espacio de siete días, hasta el día en que se cumplan los días de vuestra investidura; porque siete días durará vuestra investidura."
    },
    {
      "text": "Dios mandó que se procediera como se ha procedido hoy para hacer expiación por vosotros."
    },
    {
      "text": "Así quedaréis siete días, día y noche, a la entrada de la Tienda del Encuentro, guardando la norma de Dios para no morir, pues así me fue ordenado.»"
    },
    {
      "text": "Aarón y sus hijos hicieron cuanto Dios había mandado por medio de Moisés."
    }
  ],
  "9": [
    {
      "text": "El día octavo Moisés llamó a Aarón y a sus hijos, y a los ancianos de Israel."
    },
    {
      "text": "Dijo a Aarón: «Trae un becerro para el sacrificio por el pecado y un carnero para el holocausto, ambos sin defecto, para ofrecerlos ante Dios."
    },
    {
      "text": "Hablarás a los israelitas, diciendo: \"Tomad un macho cabrío para el sacrificio por el pecado y un becerro y un cordero, ambos de un año y sin defecto, para el holocausto;"
    },
    {
      "text": "para los sacrificios de comunión, un toro y un carnero, que se sacrificarán ante Dios; y una oblación amasada con aceite. Cierto que hoy se os mostrará Dios.\"»"
    },
    {
      "text": "Trajeron, pues, ante la Tienda del Encuentro lo que Moisés había mandado; toda la comunidad se acercó y se mantuvo delante de Dios."
    },
    {
      "text": "Dijo entonces Moisés: «Esto es lo que ha mandado Dios; hacedlo y se os mostrará la gloria de Dios.»"
    },
    {
      "text": "Después Moisés dijo a Aarón: «Acércate al altar, ofrece tu sacrificio por el pecado y tu holocausto, y haz la expiación por ti mismo y por tu casa; presenta también la ofrenda del pueblo y haz la expiación por ellos, como Dios lo ha prescrito.»"
    },
    {
      "text": "Acercóse, pues, Aarón al altar e inmoló el becerro del sacrificio por su propio pecado."
    },
    {
      "text": "Los hijos de Aarón le presentaron la sangre; y él, mojando su dedo en la sangre, untó con ella los cuernos del altar y derramó la sangre al pie del altar."
    },
    {
      "text": "Luego quemó sobre el altar el sebo, los riñones y lo que queda junto al hígado de la víctima por el pecado, como Dios había mandado a Moisés;"
    },
    {
      "text": "pero quemó la carne y la piel fuera del campamento."
    },
    {
      "text": "Después inmoló la víctima del holocausto y los hijos de Aarón le presentaron la sangre, que derramó sobre todos los lados del altar."
    },
    {
      "text": "Le presentaron la víctima del holocausto en trozos, juntamente con la cabeza, y lo quemó todo sobre el altar."
    },
    {
      "text": "Y habiendo lavado las entrañas y las patas, las quemó encima del holocausto sobre el altar."
    },
    {
      "text": "Después presentó la ofrenda del pueblo: tomó el macho cabrío correspondiente al sacrificio por el pecado del pueblo, lo inmoló y lo sacrificó como el primero."
    },
    {
      "text": "Ofreció el holocausto, haciéndolo según la norma."
    },
    {
      "text": "Además presentó lo oblación. Tomando un puñado de ella, la quemó en el altar encima del holocausto de la mañana."
    },
    {
      "text": "Inmoló asimismo el toro y el carnero como sacrificio de comunión por el pueblo. Los hijos de Aarón le entregaron la sangre, que él derramó sobre todos los lados del altar."
    },
    {
      "text": "En cuanto a las partes grasas del toro y del carnero, el rabo, el sebo que cubre las entrañas, los riñones y lo que queda junto al hígado,"
    },
    {
      "text": "las puso sobre los pechos de las víctimas, y él las quemó sobre el altar;"
    },
    {
      "text": "Aarón por su parte meció los pechos y la pierna derecha como ofrenda mecida ante Dios conforme Moisés había mandado."
    },
    {
      "text": "Entonces Aarón, alzando las manos hacia el pueblo, lo bendijo; después de haber acabado el sacrificio por el pecado, el holocausto y el sacrificio de comunión, descendió."
    },
    {
      "text": "Luego Moisés y Aarón entraron en la Tienda del Encuentro y, cuando salieron, bendijeron al pueblo. La gloria de Dios se dejó ver de todo el pueblo."
    },
    {
      "text": "Salió fuego de la presencia de Dios que consumió el holocausto y las partes grasas puestas sobre el altar. Todo el pueblo al verlo prorrumpió en gritos de júbilo y cayó rostro en tierra."
    }
  ],
  "10": [
    {
      "text": "Nadab y Abihú, hijos de Aarón, tomaron cada uno su incensario, pusieron fuego en ellos y, tras echar incienso encima, ofrecieron ante Dios un fuego profano, que él no les había mandado."
    },
    {
      "text": "Entonces salió de la presencia de Dios un fuego que los devoró, y murieron delante de Dios."
    },
    {
      "text": "Moisés dijo entonces a Aarón: «Esto es lo que Dios ha declarado diciendo: Entre los cercanos a mí mostraré mi santidad. y ante la faz del pueblo manifestaré mi gloria.» Aarón no dijo nada."
    },
    {
      "text": "Moisés llamó a Missael y a Elsafán, hijos de Uzziel, tío paterno de Aarón, y les dijo: «Acercaos, retirad a vuestros hermanos de delante del santuario y llevadlos fuera del campamento.»"
    },
    {
      "text": "Se acercaron y los llevaron en sus propias túnicas fuera del campamento, como Moisés había mandado."
    },
    {
      "text": "Moisés dijo a Aarón y a sus hijos, Eleazar e Itamar: «No llevéis la cabeza desgreñada, ni rasguéis vuestros vestidos, para no morir, pues la ira de Dios recae sobre toda la comunidad. Vuestros hermanos, toda la casa de Israel, llorarán a los abrasados por el fuego de Dios."
    },
    {
      "text": "No os apartéis de la entrada de la Tienda del Encuentro, no sea que muráis, pues tenéis sobre vosotros la unción de Dios.» Ellos obedecieron a la palabra de Moisés."
    },
    {
      "text": "Dios habló a Aarón, diciendo:"
    },
    {
      "text": "«Cuando hayáis de entrar en la Tienda del Encuentro, no bebáis vino ni bebida que pueda embriagar, ni tú ni tus hijos, no sea que muráis. Decreto perpetuo es éste para vuestros descendientes,"
    },
    {
      "text": "para que podáis distinguir entre lo sagrado y lo profano, entre lo impuro y lo puro,"
    },
    {
      "text": "y enseñar a los israelitas todos los preceptos que Dios les ha dado por medio de Moisés."
    },
    {
      "text": "Moisés dijo a Aarón y a Eleazar e Itamar, los hijos que le quedaban: «Tomad la oblación que queda de los manjares que se abrasan en honor de Dios y comedla sin levadura junto al altar, pues es cosa sacratísima."
    },
    {
      "text": "La comeréis en lugar sagrado, por ser la porción tuya y la porción de tus hijos, de los manjares que se abrasan en honor de Dios, pues así me ha ordenado."
    },
    {
      "text": "Tú, y contigo tus hijos y tus hijas, comeréis también en lugar puro el pecho mecido y la pierra reservada, porque os han sido dados como porción tuya y de tus hijos, de los sacrificios de comunión de los israelitas."
    },
    {
      "text": "Ellos traerán la pierna reservada y el pecho mecido, además de las grasas que han de ser abrasadas para Dios como ofrenda mecida delante de Dios; serán la porción perpetua para ti y para tus hijos junto a ti, según ha mandado Dios.»"
    },
    {
      "text": "Moisés preguntó con interés acerca del macho cabrío del sacrificio por el pecado; pero he aquí que había sido ya quemado. Irritado contra Eleazar e Itamar, los hijos que le habían quedado a Aarón, dijo:"
    },
    {
      "text": "«¿Por qué no comisteis en lugar sagrado la víctima del sacrificio por el pecado? Pues era cosa sacratísima que se os daba a vosotros para quitar la falta de la comunidad, haciendo expiación por ellos ante Dios."
    },
    {
      "text": "Teníais que haberla comido en lugar sagrado según os había ordenado, porque su sangre no había sido llevada al interior del santuario.»"
    },
    {
      "text": "Respondió Aarón a Moisés: «Mira que ellos han presentado hoy su sacrificio por el pecado y su holocausto delante de Dios, y me ha sucedido esto; ¿si yo hubiera comido la víctima por el pecado, acaso hubiera sido esto grato a Dios?»"
    },
    {
      "text": "Cuando Moisés oyó esto, se dio por satisfecho."
    }
  ],
  "11": [
    {
      "text": "Dios habló a Moisés y a Aarón, diciéndoles:"
    },
    {
      "text": "Hablad a los israelitas y decidles: De entre todos los animales terrestres podréis comer estos:"
    },
    {
      "text": "cualquier animal de pezuña partida, hendida en mitades y que rumia, sí lo podréis comer."
    },
    {
      "text": "Pero entre los que rumian o tienen pezuña hendida, no comeréis: camello, pues aunque rumia, no tiene partida la pezuña; será impuro para vosotros;"
    },
    {
      "text": "ni damán, porque rumia, pero no tiene partida la pezuña; será impuro para vosotros:"
    },
    {
      "text": "ni liebre porque rumia, pero no tiene la pezuña partida; será impura para vosotros;"
    },
    {
      "text": "ni cerdo, pues aunque tiene la pezu4na partida, hendida en mitades, no rumia; será impuro para vosotros."
    },
    {
      "text": "No comeréis su carne ni tocaréis sus cadáveres; serán impuros para vosotros."
    },
    {
      "text": "De entre todos los animales que viven en las aguas, podréis comer éstos: cuantos tienen aletas y escamas sean de mar o río, los podréis comer."
    },
    {
      "text": "Pero serán cosa abominable para vosotros todos los que carezcan de aletas y escamas, entre todos los que bullen en las aguas, en mares y ríos, y entre todos los demás animales que viven en el agua."
    },
    {
      "text": "Serán abominables para vosotros: no comeréis su carne y tendréis sus cadáveres como abominables."
    },
    {
      "text": "Tendréis por abominable todo cuanto en las aguas carece de aletas y escamas."
    },
    {
      "text": "Las siguientes de entre las aves tendréis por inmundas, y no podrán comer por ser abominación: el águila, el quebrantahuesos, el águila marina,"
    },
    {
      "text": "el buitre, el halcón en todas sus especies,"
    },
    {
      "text": "toda clase de cuervos,"
    },
    {
      "text": "el avestruz, la lechuza, la gaviota, el gavilán en todas sus especies,"
    },
    {
      "text": "el búho, el somormujo, el ibis,"
    },
    {
      "text": "el cisne, el pelícano, el calamón,"
    },
    {
      "text": "la cigüeña, la garza en todas sus especies, la abubilla y el murciélago."
    },
    {
      "text": "Será abominable para vosotros todo bicho alado que anda sobre cuatro patas."
    },
    {
      "text": "Pero de todos los bichos alados que andan sobre cuatro patas, podréis comer aquellos que además de sus cuatro patas tienen zancas para saltar con ellas sobre el suelo."
    },
    {
      "text": "De ellos podréis comer: la langosta en sus diversas especies y toda clase de solam, de jargol y de jagab."
    },
    {
      "text": "Cualquier otro bicho alado de cuatro patas será para vosotros abominable."
    },
    {
      "text": "Por estos animales podéis contraer impureza. El que toque su cadáver quedará impuro hasta la tarde."
    },
    {
      "text": "El que levante alguno de sus cadáveres tendrá que lavar sus vestidos y quedará impuro hasta la tarde."
    },
    {
      "text": "Asimismo todos los animales que tienen pezuña no partida en dos uñas y no rumian, serán impuros para vosotros. Todo aquel que los toque quedará impuro."
    },
    {
      "text": "De entre los cuadrúpedos os serán impuros todos los que andan sobre las plantas de sus pies. El que toque sus cadáveres quedará impuro hasta la tarde."
    },
    {
      "text": "El que levante el cadáver de uno de ellos tendrá que lavar sus vestidos, y quedará impuro hasta la tarde; son impuros para vosotros."
    },
    {
      "text": "De entre los bichos pequeños que andan arrastrándose por el suelo serán impuros para vosotros: la comadreja, el ratón el lagarto en sus diversas especies,"
    },
    {
      "text": "el erizo, el cocodrilo, el camaleón, la salamandra y el topo."
    },
    {
      "text": "Entre todos los bichos, éstos serán impuros para vosotros. Todo el que toque su cadáver quedará impuro hasta la tarde."
    },
    {
      "text": "Quedará impuro cualquier objeto sobre el que caiga uno de sus cadáveres; ya sea un instrumento de madera, o un vestido, una piel, un saco o cualquier utensilio. Será metido en agua y quedará impuro."
    },
    {
      "text": "Si cae uno de estos cadáveres en una vasija de barro, cuanto haya dentro de ella quedará impuro y romperéis la vasija."
    },
    {
      "text": "Toda cosa comestible preparada con dicha agua será impura, y toda bebida que se beba en una de esas vasijas será impura."
    },
    {
      "text": "Cualquier objeto sobre el que caiga alguno de esos cadáveres quedará impuro: el horno y el doble fogón serán derribados; son impuros y los tendréis por impuros."
    },
    {
      "text": "(Solamente las fuentes y cisternas, donde se recogen las aguas, permanecerán puras), pero el que toque sus cadáveres quedará impuro."
    },
    {
      "text": "De igual manera cuando caiga alguno de esos cadáveres sobre una semilla que va a sembrarse, quedará pura;"
    },
    {
      "text": "mas si cayese alguno de esos cadáveres sobre semilla mojada, la tendréis por impura."
    },
    {
      "text": "Cuando muera uno de aquellos animales de los que podéis comer, el que toque su cadáver quedará impuro hasta la tarde."
    },
    {
      "text": "El que coma carne de ese cadáver deberá lavar sus vestidos y quedará impuro hasta la tarde. Y el que levante ese cadáver habrá de lavar sus vestidos y quedará impuro hasta la tarde."
    },
    {
      "text": "Todo bicho que anda arrastrándose sobre la tierra es cosa abominable; no se podrá comer."
    },
    {
      "text": "No comeréis ningún animal de los que caminan sobre su vientre o sobre cuatro patas o sobre muchos pies, es decir, ningún bicho que se arrastra por el suelo, porque son abominación."
    },
    {
      "text": "No os hagáis inmundos con ninguna clase de bicho que se arrastra, ni os hagáis impuros con ellos, para que no os contaminéis por su causa."
    },
    {
      "text": "Porque yo soy Dios, vuestro Dios; santificaos y sed santos, pues yo soy santo. No os haréis impuros con ninguno de esos bichos que se arrastran por el suelo."
    },
    {
      "text": "Pues yo soy Dios, el que os he subido de la tierra de Egipto, para ser vuestro Dios. Sed, pues, santos porque yo soy santo."
    },
    {
      "text": "Esta es la ley acerca de los animales, de las aves, y de todos los seres vivientes que se mueven en el agua, y de todos los que andan arrastrándose sobre la tierra;"
    },
    {
      "text": "para que hagáis distinción entre lo impuro y lo puro, entre el animal que puede comerse y el que no puede comerse."
    }
  ],
  "12": [
    {
      "text": "Dios habló a Moisés y dijo:"
    },
    {
      "text": "Habla a los israelitas y diles: Cuando una mujer conciba y tenga un hijo varón, quedará impura durante siete días; será impura como en el tiempo de sus reglas."
    },
    {
      "text": "Al octavo día será circuncidado el niño en la carne de su prepucio;"
    },
    {
      "text": "pero ella permanecerá todavía 33 días purificándose de su sangre. No tocará ninguna cosa santa ni irá al santuario hasta cumplirse los días de su purificación."
    },
    {
      "text": "Mas si da a luz una niña, durante dos semanas será impura, como en el tiempo de sus reglas, y permanecerá 66 días más purificándose de su sangre."
    },
    {
      "text": "Al cumplirse los días de su purificación, sea por niño o niña, presentará al sacerdote, a la entrada de la Tienda del Encuentro, un cordero de un año como holocausto, y un pichón o una tórtola como sacrificio por el pecado."
    },
    {
      "text": "El sacerdote lo ofrecerá ante Dios, haciendo expiación por ella, y quedará purificada del flujo de su sangre. Esta es la ley referente a la mujer que da a luz a un niño o una niña."
    },
    {
      "text": "Mas si a ella no le alcanza para presentar una res menor, tome dos tórtolas o dos pichones, uno como holocausto y otro como sacrificio por el pecado; y el sacerdote hará expiación por ella y quedará pura."
    }
  ],
  "13": [
    {
      "text": "Dios habló a Moisés y a Aarón, diciendo:"
    },
    {
      "text": "Cuando uno tenga en la piel de su carne tumor, erupción o mancha blancuzca brillante, y se forme en la piel de su carne como una llaga de lepra, será llevado al sacerdote Aarón o a uno de sus hijos, los sacerdotes."
    },
    {
      "text": "El sacerdote examinará la llaga en la piel de la carne; si el pelo en la llaga se ha vuelto blanco, y la llaga parece más hundida que la piel de su carne, es llaga de lepra; cuando el sacerdote lo haya comprobado, le declarará impuro."
    },
    {
      "text": "Mas si hay en la piel de su carne una mancha blancuzca brillante sin que parezca más hundida que la piel, y sin que el pelo se haya vuelto blanco, el sacerdote recluirá durante siete días al afectado."
    },
    {
      "text": "Al séptimo día el sacerdote lo examinará, y si comprueba que la llaga se ha detenido, no se ha extendido por la piel, el sacerdote entonces lo recluirá otros siete días."
    },
    {
      "text": "Pasados estos siete días, el sacerdote lo examinará nuevamente: si ve que la llaga ha perdido su color y no se ha extendido en la piel, el sacerdote lo declarará puro; no se trata más que de una erupción. Lavará sus vestidos y quedará puro."
    },
    {
      "text": "Pero si después que el sacerdote le ha examinado y declarado puro, sigue la erupción extendiéndose por la piel, se presentará de nuevo al sacerdote."
    },
    {
      "text": "El sacerdote, al comprobar que la erupción se extiende por la piel, lo declarará impuro: es un caso de lepra."
    },
    {
      "text": "Cuando en un hombre se manifieste una llaga como de lepra, será llevado al sacerdote."
    },
    {
      "text": "El sacerdote lo examinará, y si observa un tumor blancuzco en la piel, el color del pelo mudado en blanco y una úlcera en la hinchazón,"
    },
    {
      "text": "se trata de lepra arraigada en su piel; el sacerdote lo declarará impuro y no le recluirá, porque es impuro."
    },
    {
      "text": "Pero si la lepra se ha extendido por la piel hasta cubrir toda la piel del enfermo desde la cabeza hasta los pies, en cuanto alcanza a verlo el sacerdote,"
    },
    {
      "text": "éste lo examinará, y si la lepra ha cubierto toda su carne, declarará puro al afectado por la llaga: se ha vuelto todo blanco; es puro."
    },
    {
      "text": "Pero cuando se vea en él una úlcera, quedará impuro;"
    },
    {
      "text": "en cuanto el sacerdote vea la úlcera, lo declarará impuro. La úlcera es impura; es un caso de lepra."
    },
    {
      "text": "Pero si la úlcera cambia, volviéndose blanca, el afectado ha de presentarse al sacerdote."
    },
    {
      "text": "El sacerdote lo examinará, y al ver que la llaga se ha vuelto blanca, declarará puro al afectado por la enfermedad: es puro."
    },
    {
      "text": "Cuando en la piel de alguno se ha curado un divieso,"
    },
    {
      "text": "y en el lugar del divieso aparece un tumor blanco, o una mancha de color blanco rojizo, ése habrá de presentarse al sacerdote."
    },
    {
      "text": "El sacerdote lo examinará, y si la mancha parece más hundida que la piel y su pelo se ha vuelto blanco, el sacerdote lo declarará impuro. Es llaga de lepra que se ha producido en el divieso."
    },
    {
      "text": "Pero si el sacerdote ve que no hay en ella pelo blanco, ni está más hundida que la piel, y que ha perdido color, le recluirá por siete días."
    },
    {
      "text": "Si entonces se extiende por la piel, el sacerdote lo declarará impuro; es un caso de lepra."
    },
    {
      "text": "Pero si la mancha sigue estacionaria, sin extenderse, es la cicatriz del divieso; el sacerdote lo declarará puro."
    },
    {
      "text": "Cuando en la piel de alguien hay una quemadura, y sobre la quemadura se forma una mancha de color blanco rojizo o sólo blanco,"
    },
    {
      "text": "el sacerdote la examinará; y si el pelo se ha vuelto blanco en la mancha blanca y ésta aparece más hundida que la piel, es que se ha producido lepra en la quemadura. El sacerdote lo declarará impuro; es un caso de lepra."
    },
    {
      "text": "Si, en cambio, el sacerdote observa que en la mancha no aparece pelo blanco, que no está más hundida que la piel y que ha perdido color, lo recluirá siete días."
    },
    {
      "text": "Al séptimo día lo examinará, y si se ha extendido por la piel, el sacerdote lo declarará impuro; es un caso de lepra."
    },
    {
      "text": "Pero si la mancha sigue estacionaria sin extenderse por la piel y ha perdido color, se trata de la hinchazón de la quemadura, y el sacerdote lo declarará puro; pues es la cicatriz de la quemadura."
    },
    {
      "text": "Cuando un hombre o una mujer tengan una llaga en la cabeza o en la barbilla,"
    },
    {
      "text": "el sacerdote examinará la llaga, y si ésta aparece más hundida que la piel, y si hay en ella pelo amarillento y más ralo, el sacerdote lo declarará impuro; es tiña, o sea, lepra de la cabeza o de la barbilla."
    },
    {
      "text": "Mas si el sacerdote ve que la llaga de tiña no aparece más hundida que la piel, y que no hay en ella pelo amarillento, recluirá al afectado por la tiña durante siete días."
    },
    {
      "text": "Al séptimo, el sacerdote examinará el mal, y si no se ha extendido la tiña, ni hay en ella pelo amarillento, ni la llaga aparece más hundida que la piel,"
    },
    {
      "text": "aquella persona se afeitará, excepto en el lugar de la tiña; y el sacerdote recluirá al afectado durante otros siete días."
    },
    {
      "text": "Al séptimo día el sacerdote lo examinará y si no se ha extendido la llaga por la piel, ni aparece más hundida que la piel, le declarará puro; lavará sus vestidos y quedará puro."
    },
    {
      "text": "Pero si la tiña, después de la purificación, se extiende mucho por la piel,"
    },
    {
      "text": "el sacerdote lo examinará. Si comprueba que la tiña se ha extendido por la piel, el sacerdote ya no tendrá que buscar pelo amarillento; aquella persona es impura."
    },
    {
      "text": "Mas si, según su opinión, la tiña no se ha extendido y ha brotado en ella pelo negro, se ha curado la tiña. Esa persona es pura y el sacerdote la declarará pura."
    },
    {
      "text": "Cuando un hombre o una mujer tengan en su piel manchas brillantes, manchas blancas,"
    },
    {
      "text": "el sacerdote las examinará; si comprueba que las manchas de la piel son de color blanco, se trata de un eccema que ha brotado en la piel; esta persona es pura."
    },
    {
      "text": "Si a alguno se le cae el pelo de la cabeza y queda calvo por detrás, es puro."
    },
    {
      "text": "Si se le cae el pelo de la parte delantera de la cabeza, es calvo por delante, pero es puro."
    },
    {
      "text": "Pero si en la calva, por detrás o por delante, aparece una llaga de color rojizo, es lepra que se ha producido en la calva, sea por detrás o por delante."
    },
    {
      "text": "El sacerdote la examinará y si la hinchazón de la llaga en la parte calva es de color blanco rojizo, con aspecto de lepra en la piel,"
    },
    {
      "text": "se trata de un leproso: es impuro. El sacerdote le declarará impuro; tiene lepra en la cabeza."
    },
    {
      "text": "El afectado por la lepra llevará los vestido rasgados y desgreñada la cabeza, se cubrirá hasta el bigote e irá gritando: «¡Impuro, impuro!»"
    },
    {
      "text": "Todo el tiempo que dure la llaga, quedará impuro. Es impuro y habitará solo; fuera del campamento tendrá su morada."
    },
    {
      "text": "Cuando aparezca una llaga de lepra en un vestido de lana o de lino,"
    },
    {
      "text": "o en tejido o cobertor de lino o lana, o en una piel, o en cualquier objeto de cuero,"
    },
    {
      "text": "si la mancha en el vestido o en la piel, o en el tejido o en el cobertor, o en cualquier objeto hecho de cuero, tiene color verdoso o rojizo, es llaga de lepra y debe ser mostrada al sacerdote."
    },
    {
      "text": "El sacerdote examinará la mancha y encerrará el objeto manchado durante siete días."
    },
    {
      "text": "Al séptimo, el sacerdote examinará la mancha y si se ha extendido por el vestido, tejido, cobertor, piel o por un objeto de cuero, es un caso de lepra maligna y el objeto es impuro."
    },
    {
      "text": "Se quemará el vestido, tejido, cobertor de lana o de lino o el objeto de cuero en que se encuentre la mancha, pues es lepra maligna; será quemado."
    },
    {
      "text": "Pero si el sacerdote ve que no se ha extendido la mancha por el vestido, tejido, cobertor o el objeto de cuero,"
    },
    {
      "text": "hará lavar el objeto manchado y lo encerrará otros siete días."
    },
    {
      "text": "Si el sacerdote ve que la mancha, después de haber sido lavada, no ha mudado de aspecto, aunque la mancha no se haya extendido, el objeto es impuro; lo entregarás al fuego: es una infección por la cara y el envés."
    },
    {
      "text": "Pero si el sacerdote ve que la parte manchada, después de lavada, ha perdido color, la rasgará del vestido, del cuero, del tejido o del cobertor."
    },
    {
      "text": "Pero si vuelve a aparecer en el vestido, tejido, cobertor o en un objeto de cuero, es mal contagioso; quemarás lo que está afectado por la lepra."
    },
    {
      "text": "En cuanto al vestido, tejido, cobertor o el objeto de cuero, que después de ser lavado pierdan la mancha, serán lavados por segunda vez y quedarán puros."
    },
    {
      "text": "Estas es la ley para la mancha de lepra que se halla en los vestidos de lana o de lino, en el tejido e en el cobertor o en cualquier objeto hecho de cuero, para declararlos puros o impuros."
    }
  ],
  "14": [
    {
      "text": "Dios habló a Moisés diciendo:"
    },
    {
      "text": "Esta es la ley que ha de aplicarse al leproso en el día de su purificacíon. Se le conducirá al sacerdote,"
    },
    {
      "text": "y el sacerdote saldrá fuera del campamento; si, tras de haberlo examinado, comprueba que el leproso está ya curado de la llaga de lepra,"
    },
    {
      "text": "el sacerdote mandará traer para el que ha de ser purificado dos pájaros vivos y puros, madera de cedro, púrpura escarlata e hisopo."
    },
    {
      "text": "Después mandará inmolar uno de los pájaros sobre una vasija de barro con agua viva."
    },
    {
      "text": "Tomará luego el pájaro vivo, la madera de cedro, la púrpura escarlata y el hisopo, los mojará, juntamente con el pájaro vivo, en la sangre del pájaro inmolado sobre el agua viva,"
    },
    {
      "text": "y rociará siete veces al que ha de ser purificado de la lepra. Y, tras de declararlo puro, soltará en el campo el pájaro vivo."
    },
    {
      "text": "El que se purifica lavará sus vestidos, se afeitará todo su pelo, se bañará en agua, y quedará limpio. Después podrá entrar en el campamento; pero durante siete días ha de habitar fuera de su tienda."
    },
    {
      "text": "El día séptimo se afeitará todo su pelo, su cabellera, su barba, sus cejas, es decir, se afeitará todo su pelo, lavará también sus vestidos, bañará su cuerpo en agua y quedará limpio."
    },
    {
      "text": "El día octavo tomará dos corderos sin defecto y una cordera de un año sin defecto; y como oblación, tres décimas de flor de harina amasada con aceite y un cuartillo de aceite."
    },
    {
      "text": "El sacerdote que hace la purificación presentará ante Dios, junto con todas esas cosas, al hombre que ha de purificarse, a la entrada de la Tienda del Encuentro."
    },
    {
      "text": "El sacerdote tomará uno de los corderos para ofrecerlo como sacrificio de reparación, además del cuartillo de aceite, y lo mecerá como ofrenda ante Dios."
    },
    {
      "text": "Luego inmolará el cordero en el lugar donde se inmola el sacrificio por el pecado y el holocausto, en lugar sagrado; porque, tanto en el sacrificio por el pecado como en el sacrificio de reparación, la víctima pertenece al sacerdote; es cosa sacratísima."
    },
    {
      "text": "Después el sacerdote tomará sangre de la víctima de reparación y mojará el lóbulo de la oreja derecha del que se está purificando, el pulgar de su mano derecha y el de su pie derecho."
    },
    {
      "text": "Y, tomando del cuartillo de aceite, el sacerdote echará parte de él sobre la palma de su mano izquierda."
    },
    {
      "text": "Después untará un dedo de su mano derecha en el aceite que tiene en la palma de su mano izquierda, y con su dedo hará siete aspersiones de aceite delante de Dios."
    },
    {
      "text": "Con el aceite restante que tiene en su mano el sacerdote untará el lóbulo de la oreja derecha del que se purifica, el pulgar de su mano derecha y el de su pie derecho sobre la sangre de la víctima de reparación."
    },
    {
      "text": "El resto del aceite que quede en la mano del sacerdote, se echará sobre la cabeza del que se purifica. El sacerdote expiará así por él ante Dios."
    },
    {
      "text": "El sacerdote ofrecerá el sacrificio por el pecado y hará expiación por el que se purifica de su impureza; después inmolará el holocausto."
    },
    {
      "text": "Y ofrecerá sobre el altar el holocausto y la oblación. De esta manera el sacerdote hará expiación por él y quedará limpio."
    },
    {
      "text": "Si es pobre y no tiene suficientes recursos, tomará un cordero com sacrificio de reparación, como ofrenda mecida, para hacer expiación por él, y además, como oblación, una décima de flor de harina amasada con aceite, un cuartillo de aceite,"
    },
    {
      "text": "y dos tórtolas o dos pichones, según sus recursos, uno como sacrificio por el pecado, y otro como holocausto."
    },
    {
      "text": "Al octavo día, los llevará al sacerdote, a la entrada de la Tienda del Encuentro para su purificación delante de Dios."
    },
    {
      "text": "El sacerdote tomará el cordero del sacrificio de reparación y el cuartillo de aceite, y los mecerá como ofrenda ante Dios."
    },
    {
      "text": "Después de haber inmolado el cordero del sacrificio de reparación, el sacerdote tomará sangre de la víctima de reparación y mojará el lóbulo de la oreja derecha del que se purifica, el pulgar de su mano derecha y el de su pie derecho."
    },
    {
      "text": "Luego derramará parte del aceite sobre la palma de su mano izquierda;"
    },
    {
      "text": "con un dedo de su mano derecha hará ante Dios siete aspersiones con el aceite que tiene en la palma de la mano izquierda,"
    },
    {
      "text": "untará con el aceite que tiene en su mano el lóbulo de la oreja derecha del que se purifica, el pulgar de su mano derecha y el de su pie derecho, en el lugar donde puso la sangre de la víctima de reparación."
    },
    {
      "text": "Derramará el resto del aceite que le quede en la mano sobre la cabeza del que se purifica, haciendo expiación por él ante Dios."
    },
    {
      "text": "Luego ofrecerá, conforme a los recursos suyos, una de las tórtolas o de los pichones,"
    },
    {
      "text": "es decir, lo que alcanzan sus recursos, uno como sacrificio por el pecado, y otro como holocausto, además de la oblación. De este modo el sacerdote hará expiación ante Dios por aquel que se purifica."
    },
    {
      "text": "Esta es la ley de purificación para aquel que tiene llaga de lepra y cuyos recursos son limitados."
    },
    {
      "text": "Dios habló a Moisés y a Aarón diciendo:"
    },
    {
      "text": "Cuando hayáis entrado en la tierra de Canaán que yo os doy en posesión, y castigue con lepra alguna de las casas de la tierra que poseeréis,"
    },
    {
      "text": "el propietario de la casa irá a avisar al sacerdote, diciendo: «Ha aparecido algo como lepra en mi casa.»"
    },
    {
      "text": "El sacerdote, antes de entrar en la casa para examinar la lepra, ordenará que desocupen la casa, para que nada quede inmundo de cuanto hay en ella. Después entrará el sacerdote a examinar la casa."
    },
    {
      "text": "Si al examinarla observa que la mancha forma en las paredes de la casa cavidades verdosas y rojizas que parecen hundidas en la pared,"
    },
    {
      "text": "el sacerdote saldrá a la puerta de la casa y la cerrará durante siete días."
    },
    {
      "text": "Volverá al día séptimo, y si comprueba que la mancha se ha extendido por las paredes de la casa,"
    },
    {
      "text": "mandará arrancar las piedras manchadas y arrojarlas fuera de la ciudad en un lugar inmundo."
    },
    {
      "text": "Hará raspar todo el interior de la casa; y echarán fuera de la ciudad, en un lugar inmundo, el polvo que hayan quitado."
    },
    {
      "text": "Luego tomarán otras piedras y las pondrán en lugar de las primeras; y también argamasa nueva para revocar la casa."
    },
    {
      "text": "Si la mancha vuelve a extenderse por la casa después de haber arrancado las piedras, y de haberla raspado y revocado,"
    },
    {
      "text": "el sacerdote entrará de nuevo; y si comprueba que la mancha se ha extendido por la casa, hay un caso de lepra maligna en la casa, y ésta es impura."
    },
    {
      "text": "Se derribará la casa. Sus piedras, sus maderas y todo el material de la casa será sacado fuera de la ciudad a un lugar inmundo."
    },
    {
      "text": "Quien entre en esa casa durante el tiempo que esté clausurada quedará impuro hasta la tarde."
    },
    {
      "text": "El que duerma en ella habrá de lavar sus vestidos; y también el que coma en ella habrá de lavarlos."
    },
    {
      "text": "Mas si el sacerdote comprueba al entrar que, después de revocada la casa, la mancha no se ha extendido por ella, la declarará pura, pues se ha curado del mal."
    },
    {
      "text": "Entonces, para ofrecer por la casa un sacrificio por el pecado, tomará dos pájaros, madera de cedro, púrpura escarlata e hisopo;"
    },
    {
      "text": "inmolará uno de los pájaros sobre una vasija de barro con agua viva"
    },
    {
      "text": "y, tomando la madera de cedro, el hisopo y la púrpura escarlata, con el pájaro vivo, los mojará en la sangre del pájaro degollado y en el agua viva; y rociará la casa siete veces."
    },
    {
      "text": "Y, tras haber realizado el sacrificio por el pecado en favor de la casa con la sangre del pájaro, con el agua viva, el pájaro vivo, la madera de cedro, el hisopo y la lana escarlata,"
    },
    {
      "text": "soltará el pájaro vivo fuera de la ciudad, en el campo. De este modo hará expiación por la casa, la cual quedará pura."
    },
    {
      "text": "Esta es la ley para toda clase de lepra o de tiña,"
    },
    {
      "text": "para la lepra del vestido y de la casa,"
    },
    {
      "text": "para los tumores, erupciones y manchas blancas,"
    },
    {
      "text": "y para declarar los períodos de impureza y de pureza. Esta es la ley de la lepra."
    }
  ],
  "15": [
    {
      "text": "Dios habló a Moisés y Aarón diciendo:"
    },
    {
      "text": "Hablad a los israelitas y decidles: Cualquier hombre que padece flujo seminal es impuro a causa del flujo."
    },
    {
      "text": "En esto consiste la impureza causada por su flujo: sea que su cuerpo deje destilar el flujo, o lo retenga, es impuro."
    },
    {
      "text": "Todo lecho en que duerma el que padece flujo será impuro y todo asiento en que se siente será impuro."
    },
    {
      "text": "Quien toque su lecho lavará sus vestidos, se bañará en agua y quedará impuro hasta la tarde."
    },
    {
      "text": "Quien se siente sobre un mueble donde se haya sentado cualquiera que padece flujo lavará sus vestidos, se bañará en agua y será impuro hasta la tarde."
    },
    {
      "text": "Quien toque el cuerpo del que padece flujo lavará sus vestidos, se bañará en agua y será impuro hasta la tarde."
    },
    {
      "text": "Si el que tiene flujo escupe sobre un hombre puro, éste lavará sus vestidos, se bañará en agua y quedará impuro hasta la tarde."
    },
    {
      "text": "Todo aparejo sobre el cual haya montado el que padece flujo será inmundo."
    },
    {
      "text": "Quien toque un objeto que haya estado debajo de él quedará impuro hasta la tarde. Y el que los lleve lavará sus vestidos, se bañará en agua y será impuro hasta la tarde."
    },
    {
      "text": "Todo aquel a quien toque el que padece flujo sin haberse lavado las manos con agua lavará sus vestidos, se bañará en agua y quedará impuro hasta la tarde."
    },
    {
      "text": "Toda vasija de barro tocada por el que padece flujo será rota, y todo utensilio de madera será lavado con agua."
    },
    {
      "text": "Si el que padece flujo sana de él, se contarán siete días para su purificaión; después lavará sus vestidos, se bañará en agua viva y quedará puro."
    },
    {
      "text": "Al día octavo tomará dos tórtolas o dos pichones y se presentará ante Dios a la entrada de la Tienda del Encuentro, para entregarlos al sacerdote."
    },
    {
      "text": "El sacerdote los ofrecerá, uno como sacrificio por el pecado, el otro como holocausto, y de esta manera el sacerdote hará expiación por él ante Dios, a causa de su flujo."
    },
    {
      "text": "El hombre que tenga derrame seminal lavará con agua todo su cuerpo y quedará impuro hasta la tarde."
    },
    {
      "text": "Toda ropa y todo cuero sobre los cuales se haya derramado el semen serán lavados con agua y quedarán impuros hasta la tarde."
    },
    {
      "text": "Cuando una mujer se acueste con un hombre, produciéndose efusión de semen, se bañarán ambos con agua y quedarán impuros hasta la tarde."
    },
    {
      "text": "La mujer que tiene flujo, el flujo de sangre de su cuerpo, permanecerá en su impureza por espacio de siete días. Y quien la toque será impuro hasta la tarde."
    },
    {
      "text": "Todo aquello sobre lo que se acueste durante su impureza quedará impuro; y todo aquello sobre lo que se siente quedará impuro."
    },
    {
      "text": "Quien toque su lecho lavará los vestidos, se bañará en agua y permanecerá impuro hasta la tarde."
    },
    {
      "text": "Quien toque un mueble cualquiera sobre el que ella se haya sentado lavará sus vestidos, se bañará en agua y será impuro hasta la tarde."
    },
    {
      "text": "Quien toque algo que esté puesto sobre el lecho o sobre el mueble donde ella se sienta quedará impuro hasta la tarde."
    },
    {
      "text": "Si uno se acuesta con ella se contamina de la impureza de sus reglas y queda impuro siete días; todo lecho en que él se acueste será impuro."
    },
    {
      "text": "Cuando una mujer tenga flujo de sangre durante muchos días, fuera del tiempo de sus reglas o cuando sus reglas se prolonguen, quedará impura mientras dure el flujo de su impureza como en los días del flujo menstrual."
    },
    {
      "text": "Todo lecho en que se acueste mientras dura su flujo será impuro como el lecho de la menstruación, y cualquier mueble sobre el que se siente quedará impuro como en la impureza de las reglas."
    },
    {
      "text": "Quien los toque quedará impuro y lavará sus vestidos, se bañará en agua u quedará impuro hasta la tarde."
    },
    {
      "text": "Una vez que ella sane de su flujo, contará siete días, quedando después pura."
    },
    {
      "text": "Al octavo día tomará para sí dos tórtolas o dos pichones y los presentará al sacerdote a la entrada de la Tienda del Encuentro."
    },
    {
      "text": "El sacerdote los ofrecerá uno como sacrificio por el pecado, el otro como holocausto; y hará expiación por ella ante Dios por la impureza de su flujo."
    },
    {
      "text": "Mantendréis alejados a los israelitas de sus impurezas para que no mueran a causa de ellas por contaminar mi Morada, la que está en medio de ellos."
    },
    {
      "text": "Esta es la ley relativa al hombre que padece flujo o que se hace impuro con efusión de semen,"
    },
    {
      "text": "a la indispuesta por el flujo menstrual, a aquel que padece flujo, sea varón o mujer, y a aquel que se acueste con una mujer en período de impureza."
    }
  ],
  "16": [
    {
      "text": "Dios habló a Moisés después de la muerte de los dos hijos de Aarón que murieron al acercarse a Dios."
    },
    {
      "text": "Dijo Dios a Moisés: Di a tu hermano Aarón que no entre en cualquier tiempo en el santuario que está tras el velo, ante el propiciatorio que está encima del arca, no sea que muera: pues yo me hago ver en la nube encima del propiciatorio."
    },
    {
      "text": "Sólo en estas condiciones podrá entrar Aarón en el santuario: con un novillo para el sacrificio por el pecado y un carnero para el holocausto."
    },
    {
      "text": "Se vestirá con la túnica sagrada de lino, se pondrá los calzones de lino, se ceñirá la faja de lino y se cubrirá con la tiara de lino. Estas son las vestiduras sagradas que vestirás después de haberse lavado con agua."
    },
    {
      "text": "Recibirá de la comunidad de los israelitas dos machos cabríos para el holocausto."
    },
    {
      "text": "Después de ofrecer su novillo por el pecado como expiación por sí mismo y por su casa,"
    },
    {
      "text": "tomará Aarón los dos machos cabríos y los presentará ante Dios, a la entrada de la Tienda del Encuentro."
    },
    {
      "text": "Luego echará suertes sobre los dos machos cabríos, una para Dios, y otra para Azazel."
    },
    {
      "text": "Presentará el macho cabrío sobre el cual haya caído la suerte «para Dios» ofreciéndolo como sacrificio por el pecado."
    },
    {
      "text": "El macho cabrío sobre el cual haya caído la suerte «para Azazel», lo colocará vivo delante de Dios para hacer sobre él la expiación y echarlo al desierto, para Azazel."
    },
    {
      "text": "Entonces ofrecerá Aarón su novillo por el pecado para hacer expiación por sí mismo y por su casa, y lo inmolará."
    },
    {
      "text": "Tomará después un incensario lleno de brasas tomadas del altar que está ante Dios y dos puñados de incienso aromático en polvo y, llevándolo detrás del velo,"
    },
    {
      "text": "pondrá el incienso sobre el fuego, delante de Dios, para que la nube del incienso envuelva el propiciatorio que está encima del Testimonio y él no muera."
    },
    {
      "text": "Tomando luego la sangre del novillo, rociará con su dedo el lado oriental del propiciatorio, y con su dedo hará siete aspersiones de sangre delante del propiciatorio."
    },
    {
      "text": "Después inmolará el macho cabrío como sacrificio por el pecado del pueblo y llevará su sangre detrás del velo, haciendo con su sangre lo que hizo con la sangre del novillo: rociará el propiciatorio y su parte anterior."
    },
    {
      "text": "Así purificará el santuario de las impurezas de los israelitas y de sus rebeldías en todos sus pecados. Lo mismo hará con la Tienda del Encuentro que mora con ellos en medio de sus impurezas."
    },
    {
      "text": "Nadie debe estar en la Tienda del Encuentro cuando Aarón entre a hacer la expiación dentro del santuario, hasta que salga. Después de haber hecho expiación por sí mismo, por su casa y por toda la asamblea de Israel,"
    },
    {
      "text": "saldrá hacia el altar que se halla ante Dios, y hará por él expiación tomando sangre del novillo y del macho cabrío y untando los cuernos en torno del altar."
    },
    {
      "text": "Hará sobre él con su dedo siete aspersiones de sangre, y así lo purificará y lo separará de las impurezas de los israelitas."
    },
    {
      "text": "Acabada la expiación del santuario, de la Tienda del Encuentro y del altar, Aarón presentará el macho cabrío vivo."
    },
    {
      "text": "Imponiendo ambas manos sobre la cabeza del macho cabrío vivo hará confesión sobre él de todas las iniquidades de los israelitas y de todas las rebeldías en todos los pecados de ellos y cargándolas sobre la cabeza del macho cabrío, lo enviará al desierto por medio de un hombre dispuesto para ello."
    },
    {
      "text": "Así el macho cabrío llevará sobre sí todas las iniquidades de ellos, hacia una tierra árida; y soltará el macho cabrío en el desierto."
    },
    {
      "text": "Luego entrará Aarón en la Tienda del Encuentro y, despojándose de las vestiduras de lino con que se había vestido al entrar en el santuario, las dejará allí;"
    },
    {
      "text": "lavará su cuerpo con agua en lugar sagrado y se pondrá sus vestiduras. Después saldrá y ofrecerá su holocausto y el holocausto del pueblo, hará la expiación por sí mismo y por el pueblo,"
    },
    {
      "text": "y quemará sobre el altar el sebo de la víctima por el pecado."
    },
    {
      "text": "El hombre encargado de soltar el macho cabrío para Azazel lavará sus vestidos y bañará su cuerpo en agua; después de esto podrá entrar en el campamento."
    },
    {
      "text": "Del novillo del sacrificio por el pecado y del macho cabrío inmolado por el pecado, cuya sangre fue introducida en el santuario para hacer expiación, serán sacados fuera del campamento y quemados con fuego sus pieles, su carne y sus excrementos."
    },
    {
      "text": "El que los queme lavará sus vestidos y se bañará en agua; después de esto podrá entrar en el campamento."
    },
    {
      "text": "Será éste para vosotros un decreto perpetuo: En el mes séptimo, el día décimo del mes, ayunaréis, y no haréis trabajo alguno, ni el nativo ni el forastero que reside en medio de vosotros."
    },
    {
      "text": "Porque en ese día se hará expiación por vosotros para purificaros. De todos vuestros pecados quedaréis limpios delante de Dios."
    },
    {
      "text": "Será para vosotros día de descanso completo, en el que habéis de ayunar: decreto perpetuo."
    },
    {
      "text": "Hará la expiación el sacerdote ungido y de manos consagradas para ejercer el sacerdocio como sucesor de su padre: él se vestirá las vestiduras de lino, las vestiduras sagradas,"
    },
    {
      "text": "y hará la expiación del santuario sagrado, de la Tienda del Encuentro y del altar. El hará también la expiación por los sacerdotes y por todo el pueblo de la asamblea."
    },
    {
      "text": "Tendréis esto como decreto perpetuo: hacer la expiación por los israelitas, por todos sus pecados, una vez al año. Y se hizo como Dios había mandado a Moisés."
    }
  ],
  "17": [
    {
      "text": "Dios habló a Moisés, diciendo:"
    },
    {
      "text": "Habla a Aarón y a sus hijos, y a todos los israelitas, y diles: Esta es la orden que ha dado Dios:"
    },
    {
      "text": "Cualquier hombre de la casa de Israel que inmole buey, oveja o cabra dentro del campamento, o fuera del mismo,"
    },
    {
      "text": "sin llevarlos a la entrada de la Tienda del Encuentro, para presentarlos como ofrenda a Dios ante la Morada de Dios, será considerado reo de sangre. Tal hombre ha derramado sangre y será exterminado de en medio de su pueblo."
    },
    {
      "text": "Por eso los israelitas presentarán al sacerdote, para Dios, a la entrade de la Tienda del Encuentro, aquellas víctimas que suelen inmolar en el campo, para que se ofrezcan como sacrificios de comunión."
    },
    {
      "text": "El sacerdote derramará la sangre sobre el altar de Dios, a la entrada de la Tienda del Encuentro, y quemará las grasas como calmante aroma para Dios."
    },
    {
      "text": "De este modo ellos ya no seguirán sacrificando sus sacrificios a los sátiros tras los cuales estaban prostituyéndose. Decreto perpetuo será éste para ellos de generación en generación."
    },
    {
      "text": "Diles: Cualquier hombre de la casa de Israel, o de los forasteros que residen en medio de ellos, que ofrezca holocausto o sacrificio,"
    },
    {
      "text": "y no lo traiga a la entrada de la Tienda del Encuentro para sacrificarlo en honor de Dios, ese será exterminado de entre su parentela."
    },
    {
      "text": "Si un hombre cualquiera de la casa de Israel, o de los forasteros que residen en medio de ellos, come cualquier clase de sangre, yo volveré mi rostro contra el que coma sangre y los exterminaré de en medio de su pueblo."
    },
    {
      "text": "Porque la vida de la carne está en la sangre, y yo os la doy para hacer expiación en el altar por vuestras vidas, pues la expiación por la vida, con la sangre se hace."
    },
    {
      "text": "Por eso tengo dicho a los israelitas: «Ninguno de vosotros comerá sangre; ni tampoco coma sangre el forastero que reside en medio de vosotros.»"
    },
    {
      "text": "Cualquier hombre de la casa de Israel, o de los forasteros que residen en medio de ellos, que cace un animal o un ave que es lícito comer, derramará su sangre y la cubrirá con tierra."
    },
    {
      "text": "Porque la vida de toda carne es su sangre. Por eso mando a los israelitas: «No comeréis la sangre de ninguna carne, pues la vida de toda carne es su sangre. Quien la coma, será exterminado.»"
    },
    {
      "text": "Todo nativo o forastero que coma carne de bestia muerta o destrozada lavará sus vestidos, se bañará en agua y quedará impuro hasta la tarde; después será puro."
    },
    {
      "text": "Si no los lava ni baña su cuerpo, cargará con su iniquidad."
    }
  ],
  "18": [
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Habla a los israelitas, y diles: Yo soy Dios vuestro Dios."
    },
    {
      "text": "No hagáis como se hace en la tierra de Egipto, donde habéis habitado, ni hagáis como se hace en la tierra de Canaán a donde os llevo; no debéis seguir sus costumbres."
    },
    {
      "text": "Cumplid mis normas y guardad mis preceptos, caminando según ellos. Yo soy Dios, vuestro Dios."
    },
    {
      "text": "Guardad mis preceptos y mis normas. El hombre que los cumpla, por ellos vivirá. Yo, Dios."
    },
    {
      "text": "Ninguno de vosotros se acerque a una consanguínea suya para descubrir su desnudez. Yo, Dios."
    },
    {
      "text": "No descubrirás la desnudez de tu padre ni la desnudez de tu madre. Es tu madre; no descubrirás su desnudez."
    },
    {
      "text": "No descubrirás la desnudez de la mujer de tu padre; es la misma desnudez de tu padre."
    },
    {
      "text": "No descubrirás la desnudez de tu hermana, hija de tu padre o hija de tu madre, nacida en casa o fuera de ella."
    },
    {
      "text": "No descubrirás la desnudez de la hija de tu hijo o de la hija de tu hija, pues es tu propia desnudez."
    },
    {
      "text": "Nu descubrirás la desnudez de la hija de la mujer de tu padre, engendrada de tu padre, que es tu hermana."
    },
    {
      "text": "No descubrirás la desnudez de la hermana de tu padre; es carne de tu padre."
    },
    {
      "text": "No descubrirás la desnudez de la hermana de tu madre; es carne de tu madre."
    },
    {
      "text": "No descubrirás la desnudez del hermano de tu padre; no te acercarás a su mujer; es la mujer de tu tío."
    },
    {
      "text": "No descubrirás la desnudez de tu nuera, es la mujer de tu hijo; no descubrirás su desnudez."
    },
    {
      "text": "No descubrirás la desnudez de la mujer de tu hermano; es la desnudez de tu hermano."
    },
    {
      "text": "No descubrirás la desnudez de una mujer y la de su hija, ni tomarás la hija de su hijo ni la hija de su hija para descubrir su desnudez; son tu propia carne; sería un incesto."
    },
    {
      "text": "No tomarás a una mujer juntamente con su hermana, haciéndola rival de ella y descubriendo su desnudez mientras viva la primera."
    },
    {
      "text": "Tampoco te acercarás a una mujer durante la impureza menstrual, para descubrir su desnudez."
    },
    {
      "text": "No te juntes carnalmente con la mujer de tu prójimo, contaminándote con ella."
    },
    {
      "text": "No darás ningún hijo tuyo para hacerlo pasar ante Mólek; no profanarás así el nombre de tu Dios. Yo, Dios."
    },
    {
      "text": "No te acostarás con varón como con mujer; es abominación."
    },
    {
      "text": "No te unirás con bestia haciéndote impuro por ella. La mujer no se pondrá ante una bestia para unirse con ella; es una imfamia."
    },
    {
      "text": "No os hagáis impuros con ninguna de estas acciones, pues con ellas se han hecho impuras las naciones que yo voy a arrojar ante vosotros."
    },
    {
      "text": "Se ha hecho impuro el país; por eso he castigado su iniquidad, y el país ha vomitado a sus habitantes."
    },
    {
      "text": "Vosotros, pues, guardad mis preceptos y mis normas, y nos cometáis ninguna de estas abominaciones, ni los de vuestro pueblo ni los forasteros que residen entre vosotros."
    },
    {
      "text": "Porque todas estas abominaciones han cometido los hombres que habitaron el país antes que vosotros, y por eso el país se ha llenado de impurezas."
    },
    {
      "text": "Y no os vomitará la tierra por vuestras impurezas, del mismo modo que vomitó a las naciones anteriores a vosotros;"
    },
    {
      "text": "sino que todos los que cometan una de estas abominaciones, ésos serán exterminados de en medio de su pueblo."
    },
    {
      "text": "Guardad, pues, mis observancias; no practicaréis ninguna de las costumbres abominables que se practicaban antes de vosotros, ni os hagáis impuros con ellas. Yo, Dios, vuestro Dios."
    }
  ],
  "19": [
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Habla a toda la comunidad de los israelitas y diles: Sed santos, porque yo, Dios, vuestro Dios, soy santo."
    },
    {
      "text": "Respete cada uno de vosotros a su madre y a su padre. Guardad mis sábados. Yo, Dios, vuestro Dios."
    },
    {
      "text": "No os volváis hacia los ídolos, ni os hagáis dioses de fundición. Yo, Dios, vuestro Dios."
    },
    {
      "text": "Cuando sacrifiquéis a Dios un sacrificio de comunión, sacrificadlo de modo que le seáis gratos."
    },
    {
      "text": "La víctima se ha de comer el mismo día en que la inmoléis, o al día siguiente; y lo que sobre hasta el día tercero, será quemado."
    },
    {
      "text": "Si se come algo al tercer día, será un manjar corrompido; el sacrificio no será grato."
    },
    {
      "text": "El que lo coma, cargará con su iniquidad, porque ha profanado la Santidad de Dios. Esa persona será externinada de entre su parentela."
    },
    {
      "text": "Cuando cosechéis la mies de vuestra tierra, no siegues hasta el borde de tu campo, ni espigues los restos de tu mies."
    },
    {
      "text": "Tampoco harás rebusco de tu viña, ni recogerás de tu huerto los frutos caídos; los dejarás para el pobre y el forastero. Yo, Dios, vuestro Dios."
    },
    {
      "text": "No hurtaréis; no mentiréis ni os defraudaréis unos a otros."
    },
    {
      "text": "No juraréis en falso por mi nombre: profanarías el nombre de tu Dios. Yo, Dios."
    },
    {
      "text": "No oprimirás a tu prójimo, ni lo despojarás. No retendrás el salario del jornalero hasta el día siguiente."
    },
    {
      "text": "No maldecirás a un mudo, ni pondrás tropiezo ante un ciego, sino que temerás a tu Dios. Yo, Dios."
    },
    {
      "text": "Siendo juez no hagas injusticia, ni por favor del pobre, ni por respeto al grande: con justicia juzgarás a tu prójimo."
    },
    {
      "text": "No andes difamando entre los tuyos; no demandes contra la vida de tu prójimo. Yo, Dios."
    },
    {
      "text": "No odies en tu corazón a tu hermano, pero corrige a tu prójimo, para que no te cargues con pecado por su causa."
    },
    {
      "text": "No te vengarás ni guardarás rencor contre los hijos de tu pueblo. Amarás a tu prójimo como a ti mismo. Yo, Dios."
    },
    {
      "text": "Guardad mis preceptos. No aparearás ganado tuyo de diversa especie. No siembres tu campo con dos clases distintas de grano. No uses ropa de dos clases de tejido."
    },
    {
      "text": "Si un hombre se acuesta maritalmente con una mujer que es una sierva perteneciente a otro, sin que haya sido rescatada ni liberada, será él castigado, pero no con pena de muerte, pues ella no era libre."
    },
    {
      "text": "El ofrecerá un carnero, su sacrificio de reparación para Dios, a la entrade de la Tienda del Encuentro; será un carnero de reparación."
    },
    {
      "text": "Con el carnero de reparación, el sacerdote hará expiación por él ante Dios por el pecado que cometío, y se le perdonará su pecado."
    },
    {
      "text": "Cuando entréis en la tierra y plantéis toda clase de árboles frutales, consideraréis impuro su fruto, como incircunciso; por tres años os serán como incircuncisos y no se podrán comer."
    },
    {
      "text": "Al cuarto año todos su frutos serán consagrados en fiesta de alabanza en honor de Dios."
    },
    {
      "text": "Y en el quinto año podréis comer de su fruto y almacenar en vuestro provecho su producto. Yo, Dios, vuestro Dios."
    },
    {
      "text": "No comáis nada con sangre. No practiquéis encantamiento ni astrología."
    },
    {
      "text": "No rapéis en redondo vuestra cabellera, ni cortes los bordes de tu barba."
    },
    {
      "text": "No haréis incisiones en vuestra carne por los muertos; ni os haréis tatuaje. Yo, Dios."
    },
    {
      "text": "No profanarás a tu hija, prostituyéndola; no sea que la tierra se prostituya y se llene de incestos."
    },
    {
      "text": "Guardad mis sábados y respetad mi santuario. Yo, Dios."
    },
    {
      "text": "No os dirijáis a los nigromantes, ni consultéis a los adivinos haciéndoos impuros por su causa. Yo, Dios, vuestro Dios."
    },
    {
      "text": "Ponte en pie ante las canas y honra el rostro del anciano; teme a tu Dios. Yo, Dios."
    },
    {
      "text": "Cuando un forastero resida junto a ti, en vuestra tierra, no le molestéis."
    },
    {
      "text": "Al forastero que reside junto a vosotros, le miraréis como a uno de vuestro pueblo y lo amarás como a ti mismo; pues forasteros fuisteis vosotros en la tierra de Egipto. Yo, Dios, vuestro Dios."
    },
    {
      "text": "No cometáis injustica en los juicios, ni en las medidas de longitud, de peso o de capacidad:"
    },
    {
      "text": "tened balanza justa, peso justo, medida justa y sextario justo. Yo soy Dios vuestro Dios, que os saqué del país de Egipto."
    },
    {
      "text": "Guardad todos mis preceptos y todas mis normas, y ponedlos en práctica. Yo, Dios."
    }
  ],
  "20": [
    {
      "text": "Habló Dios a Moisés y dijo:"
    },
    {
      "text": "Dirás a los israelitas: Si un hombre cualquiera de entre los israelitas o de los forasteros que residen en Israel entrega uno de sus hijos a Mólek, morirá sin remedio; el pueblo de la tierra lo lapidara."
    },
    {
      "text": "Yo mismo volveré mi rostro contra ese hombre y los exterminaré de en medio de su pueblo, por haber entregado un hijo suyo a Mólek, haciendo impuro mi santuario y profanando mi nombre santo."
    },
    {
      "text": "Si el pueblo de la tierra cierra los ojos ante ese hombre que entregó uno de sus hijos a Mólek, y no le da muerte,"
    },
    {
      "text": "yo mismo volveré mi rostro contra ese hombre y contra su familia, y lo exterminaré de entre su pueblo, a él y a todos los que como él se prostituyan tras Mólek."
    },
    {
      "text": "Si alguien consulta a los nigromantes, y a los adivinos, prostituyéndose en pos de ellos, yo volveré mi rostro contra él y lo exterminaré de en medio de su pueblo."
    },
    {
      "text": "Santificaos y sed santos; porque yo soy Dios, vuestro Dios."
    },
    {
      "text": "Guardad mis preceptos y cumplidlos. Yo soy Dios, el que os santifico."
    },
    {
      "text": "Quien maldiga a su padre o a su madre, será muerto sin remedio, pues ha maldecido a su padre o a su madre; su sangre caerá sobre él."
    },
    {
      "text": "Si un hombre comete adulterio con la mujer de su prójimo, será muerto tanto el adúltero como la adúltera."
    },
    {
      "text": "El que se acueste con la mujer de su padre, ha descubierto la desnudez de su padre; ambos morirán: caerá sobre ellos su sangre."
    },
    {
      "text": "Si un hombre se acuesta con su nuera, ambos morirán; han hecho una infamia: su sangre caerá sobre ellos."
    },
    {
      "text": "Si alguien se acuesta con varón, como se hace con mujer, ambos han cometido abominación: morirán sin remedio; su sangre caerá sobre ellos."
    },
    {
      "text": "Si uno toma por esposas a una mujer y a su madre, es un incesto. Serán quemados tanto él como ellas para que no haya tal incesto en medio de vosotros."
    },
    {
      "text": "El que se una con bestia, morirá sin remedio. Mataréis también la bestia."
    },
    {
      "text": "Si una mujer se acerca a una bestia para unirse a ella, matarás a la mujer y a las bestia. Morirán; caerá sobre ellos su sangre."
    },
    {
      "text": "Si alguien toma por esposa a su hermana, hija de su padre o hija de su madre, viendo así la desnudez de ella y ella la desnudez de él, es una ignominia. Serán exterminados en presencia de los hijos de su pueblo. Ha descubierto la desnudez de su hermana: cargará con su iniquidad."
    },
    {
      "text": "El que se acueste con mujer durante el tiempo de la reglas descubriendo la desnudez de ella, ha puesto al desnudo la fuente de su flujo y ella también ha descubierto la fuente de su sangre. Ambos serán exterminados de entre su pueblo."
    },
    {
      "text": "No descubras la desnudez de la hermana de tu madre ni de la hermana de tu padre, porque desnudas su propia carne; por eso cargarán con su iniquidad."
    },
    {
      "text": "El que se acueste con la mujer de su tío paterno, descubre la desnudez de éste. Cargarán con su pecado; morirán sin hijos."
    },
    {
      "text": "Si uno toma por esposa a la mujer de su hermano, es cosa impura, pues descubre la desnudez de su hermano; quedarán sin hijos."
    },
    {
      "text": "Guardad, pues, todos mis preceptos y todas mis normas, y cumplidlos; así no os vomitará la tierra adonde os llevo para que habitéis en ella."
    },
    {
      "text": "No caminéis según las costumbres de las naciones que yo voy a expulsar ante vosotros; pues, porque han obrado así, yo estoy asqueado de ellas."
    },
    {
      "text": "Pero a vosotros os he dicho: «Poseeréis su suelo, el que yo os daré en herencia, tierra que mana leche y miel.» Yo soy Dios, vuestro Dios, que os ha separado de estos pueblos."
    },
    {
      "text": "Habéis de hacer separación entre animales puros e impuros, y entre aves impuras y puras; para que no os hagáis abominables, ni con animales ni con aves, ni con lo que se arrastra por el suelo; porque os he separado todo eso como impuro."
    },
    {
      "text": "Sed, pues, santos para mí, porque yo, Dios, soy santo, y os he separado de entre los pueblos, para que seáis míos."
    },
    {
      "text": "El hombre o la mujer en que haya espíritu de nigromante o adivino, morirá sin remedio: los lapidarán. Caerá su sangre sobre ellos."
    }
  ],
  "21": [
    {
      "text": "Dijo Dios a Moisés: Habla a los sacerdotes, hijos de Aarón, y diles: Nadie se haga impuro por el cadáver de alguno de los suyos,"
    },
    {
      "text": "como no sea pariente cercano suyo: la madre, el padre, el hijo, la hija, el hermano,"
    },
    {
      "text": "una hermana virgen, que viva con él y no haya sido desposada aún; por ella puede hacerse impuro."
    },
    {
      "text": "Pues no debe hacerse impuro, siendo señor entre los suyos; se profanaría."
    },
    {
      "text": "Los sacerdotes no se raparán la cabeza, ni se cortarán los bordes de la barba, ni se harán incisiones en su cuerpo."
    },
    {
      "text": "Santos han de ser para su Dios y no profanarán el nombre de su Dios, pues son ellos los que presentan los manjares que se han de abrasar para Dios, el alimento de su Dios; han de ser santos."
    },
    {
      "text": "No tomarán por esposa a una mujer prostituta ni profanada, ni tampoco una mujer repudiada por su marido; pues el sacerdote está consagrado a su Dios."
    },
    {
      "text": "Le tendrás por santo, porque él es quien presenta el alimento de tu Dios; por tanto será santo para ti, pues santo soy yo, Dios, el que os santifico."
    },
    {
      "text": "Si la hija de un sacerdote prostituyéndose se profana, a su padre profana; será quemada."
    },
    {
      "text": "El sumo sacerdote, superior a sus hermanos, sobre cuya cabeza fue derramado el óleo de la unción y que recibió la investidura para vestir los ornamentos, no llevará desgreñada su cabellera ni rasgará sus vestidos,"
    },
    {
      "text": "ni se acercará a ningún cadáver; ni siquiera por su padre o por su madre puede hacerse impuro."
    },
    {
      "text": "No saldrá del santuario para no profanar el santuario de su Dios; pues lleva sobre sí la consagración del óleo de la unción de su Dios. Yo, Dios."
    },
    {
      "text": "Tomará una virgen por esposa."
    },
    {
      "text": "No se casará con viuda ni repudiada ni profanada por prostitución, sino que tomará por esposa una virgen de entre su parentela."
    },
    {
      "text": "No profanará su descendencia entre su pueblo, pues soy, yo, Dios, el que lo santifico."
    },
    {
      "text": "Dios habló a Moisés y dijo:"
    },
    {
      "text": "Habla a Aarón y dile: Ninguno de tus descendientes en cualquiera de sus generaciones, si tiene un defecto corporal, podrá acercarse a ofrecer el alimento de su Dios;"
    },
    {
      "text": "pues ningún hombre que tenga defecto corporal ha de acercarse: ni ciego ni cojo ni deforme ni monstruoso,"
    },
    {
      "text": "ni el que tenga roto el pie o la mano;"
    },
    {
      "text": "ni jorobado ni raquítico ni enfermo de los ojos, ni el que padezca sarna o tiña, ni el eunuco."
    },
    {
      "text": "Ningún descendiente de Aarón que tenga defecto corporal puede acercarse a ofrecer los manjares que se abrasan en honor de Dios. Tiene defecto; no se acercará a ofrecer los manjares que se abrasan en honor de Dios. Tiene defecto; no se acercará a ofrecer el alimento de su Dios."
    },
    {
      "text": "Sin embargo, podrá comer el alimento de su Dios, las cosas sacratísimas, y las sagradas;"
    },
    {
      "text": "mas no entrará hasta el velo ni se acercará al altar, porque tiene defecto, para no profanar mi santuario, pues yo soy Dios, el que los santifico."
    },
    {
      "text": "Moisés dijo esto a Aarón y a sus hijos y a todos los israelitas."
    }
  ],
  "22": [
    {
      "text": "Habló Dios a Moisés y dijo:"
    },
    {
      "text": "Di a Aarón y a sus hijos que se abstengan de algunas ofrendas sagradas que los israelitas me consagran, para no profanar mi santo nombre. Yo, Dios."
    },
    {
      "text": "Diles: Cualquier descendiente vuestro, en todas las generaciones, que, estando impuro, se acerque a las cosas sagradas que los israelitas consagran a Dios, ése será exterminado de mi presencia. Yo, Dios."
    },
    {
      "text": "Ningún descendiente de Aarón, que sea leproso o padezca flujo comerá de las cosas sagradas hasta que se purifique. El que toque lo que es impuro por un cadáver, o el que haya tenido un derrame seminal,"
    },
    {
      "text": "o el que haya tocado un bicho que le ha hecho impuro o a un hombre que le ha hecho impuro con cualquier clase de impureza;"
    },
    {
      "text": "quien toque estas cosas, quedará impuro hasta la tarde, y no comerá de las cosas sagradas, sino que lavará su cuerpo con agua;"
    },
    {
      "text": "puesto el sol, quedará limpio y podrá luego comer de las cosas sagradas, pues son su alimento."
    },
    {
      "text": "No comerá animal muerto o destrozado que le haga impuro. Yo, Dios."
    },
    {
      "text": "Que guarden mis observancias, no sea que, cargados así de pecado, al profanarlas mueran por ello. Yo, Dios, el que los santifico."
    },
    {
      "text": "Ningún laico comerá de las cosas sagradas; ningún huésped del sacerdote ni jornalero suyo comerá de las cosas sagradas."
    },
    {
      "text": "Pero si un sacerdote con su dinero compra una persona, ésta podrá comer de las cosas sagradas; y también el siervo nacido en la casa: ambos pueden comer del pan del sacerdote."
    },
    {
      "text": "La hija de un sacerdote, casada con un laico, no podrá comer de la ofrenda reservada de las cosas sagradas."
    },
    {
      "text": "Pero si la hija de un sacerdote queda viuda o es repudiada, y sin tener prole vuelve a la casa de su padre, podrá comer del pan de su padre, como en su juventud. Pero ningún laico comerá de él."
    },
    {
      "text": "Quien, por inadvertencia, coma de cosa sagrada, la restituirá al sacerdote, añadiendo un quinto de más."
    },
    {
      "text": "No profanen, pues, las cosas sagradas de los israelitas, reservadas para Dios,"
    },
    {
      "text": "porque al comerlas cargarían con una iniquidad que debe ser reparada. Yo soy Dios, el que los santifico."
    },
    {
      "text": "Dios habló a Moisés, diciendo:"
    },
    {
      "text": "Habla a Aarón y a sus hijos, y a todos los israelitas y diles: Si alguno de la casa de Israel, o de los forasteros residentes en Israel, en cumplimiento de un voto, o como ofrenda voluntaria, presenta una ofrenda que como holocausto ofrece a Dios"
    },
    {
      "text": "para que os alcance favor, la víctima habrá de ser macho, sin defecto, buey, oveja o cabra."
    },
    {
      "text": "No ofrezcáis nada defectuoso, pues no os sería aceptado."
    },
    {
      "text": "Si alguno ofrece a Dios ganado mayor o menor como sacrificio de comunión, sea en cumplimiento de un voto, o como ofrenda voluntaria, ha de ser una res sin defecto para alcanzar favor; no debe tener defecto alguno."
    },
    {
      "text": "No presentaréis ante Dios animal ciego, quebrado, mutilado, ulcerado, sarnoso o ruin; de ellos nada pondréis en el altar como manjar que se abrasa para Dios."
    },
    {
      "text": "Si es buey u oveja desproporcionado o enano, podréis presentarlo como ofrenda voluntaria, pero no será aceptado en cumplimiento de voto."
    },
    {
      "text": "No ofreceréis a Dios animal que tenga los testículos aplastados, majados, arrancados o cortados. No hagáis est en vuestra tierra."
    },
    {
      "text": "Y de esto nada recibiréis de la mano del extranjero como alimento de vuestro Dios, porque su deformidad es un defecto; no os serán aceptados."
    },
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Cuando nazca un ternero, o un cordero, o cabrito, quedará siete días con su madre; y desde el día octavo en adelante será grato como ofrenda de manjar abrasado para Dios."
    },
    {
      "text": "No inmoléis en el mismo día vaca u oveja juntamente con su cría."
    },
    {
      "text": "Al sacrificar a Dios un sacrificio de alabanza, lo haréis de tal modo que os sea aceptado."
    },
    {
      "text": "Será comido en el mismo día, sin dejar nada de él hasta la mañana siguiente. Yo, Dios."
    },
    {
      "text": "Guardad mis mandamientos y cumplidlos. Yo, Dios."
    },
    {
      "text": "No profanéis mi santo nombre, para que yo sea santificado en medio de los israelitas. Yo soy Dios, el que os santifica,"
    },
    {
      "text": "el que os ha sacado de la tierra de Egipto para ser vuestro Dios. Yo, Dios."
    }
  ],
  "23": [
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Habla a los israelitas y diles: Solemnidades de Dios que convocaréis como asambleas santas. Estas son mis solemnidades:"
    },
    {
      "text": "Seis días se trabajará, pero el séptimo día será de descanso completo, reunión sagrada en que no haréis trabajo alguno. Será descanso de Dios dondequiera que habitéis."
    },
    {
      "text": "Estas son las solemnidades de Dios, las reuniones sagradas que convocaréis en las fechas señaladas."
    },
    {
      "text": "El mes primero, el día catorce del mes, entre dos luces, será la Pascua de Dios."
    },
    {
      "text": "El quince de este mes se celebrará la fiesta de los Azimos en honor de Dios. Durante siete días comeréis panes ázimos."
    },
    {
      "text": "El día primero tendréis reunión sagrada; no haréis ningún trabajo servil."
    },
    {
      "text": "Ofreceréis durante siete días manjares abrasados a Dios. El séptimo día celebraréis reunión sagrada; no haréis ningún trabajo servil."
    },
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Habla a los israelitas y diles: Cuando, después de entrar en la tierra que yo os doy, seguéis allí su mies, llevaréis una gavilla, como primicias de vuestra cosecha, al sacerdote,"
    },
    {
      "text": "que mecerá la gavilla delante de Dios, para alcanzaros su favor. El día siguiente al sábado la mecerá el sacerdote."
    },
    {
      "text": "Ese mismo día en que mecieres la gavilla, sacrificaréis un cordero de un año, sin defecto, como holocausto a Dios,"
    },
    {
      "text": "junto con su oblación de dos décimas de flor de harina amasada con aceite, como manjar abrasado de calmante aroma para Dios. Su libación de vino será un cuarto de sextario."
    },
    {
      "text": "No comeréis pan ni grano tostado ni grano tierno hasta ese mismo día, hastar traer la ofrenda de vuestro Dios. Decreto perpetuo será éste de generación en generación dondequiera que habitéis."
    },
    {
      "text": "Contaréis siete semanas enteras a partir del día siguiente al sábado, desde el día en que habréis llevado la gavilla de la ofrenda mecida;"
    },
    {
      "text": "hasta el día siguiente al séptimo sábado, contaréis cincuenta días y entonces ofreceréis a Dios una oblación nueva."
    },
    {
      "text": "Llevaréis de vuestras casas como ofrenca mecida dos panes, hechos con dos décimas de flor de harina y cocidos con levadura, como primicias para Dios."
    },
    {
      "text": "Juntamente con el pan ofreceréis a Dios siete corderos de un año, sin defecto, un novillo y dos carneros: serán el holocausto para Dios además de su ofrenda y sus libaciones, como manjar abrasado de calmante aroma para Dios."
    },
    {
      "text": "Ofreceréis también un macho cabrío como sacrificio por el pecado, y dos corderos de un año como sacrificio de comunión."
    },
    {
      "text": "El sacerdote los mecerá como ofrenda ante Dios, juntamente con el pan de las primicias y con los dos corderos; serán consagrados a Dios y pertenecerán al sacerdote."
    },
    {
      "text": "Ese mismo día convocaréis una reunión sagrada; la celebraréis y no haréis ningún trabajo servil. Decreto perpetuo será éste de generación en generacíon dondequiera que habitéis."
    },
    {
      "text": "Cuando cosechéis la mies de vuestra tierra, no siegues hasta el borde de tu campo, ni espigues los restos de tu mies; los dejarás para el pobre y para el forastero. Yo, Dios, vuestro Dios."
    },
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Habla a los israelitas y diles: En el mes séptimo, el primer día del mes será para vosotros de gran descanso, una fiesta conmemorativa con clamor de trompetas, una reunión sagrada."
    },
    {
      "text": "No haréis ningún trabajo servil, y ofreceréis manjares abrasados a Dios."
    },
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Además el día décimo de este séptimo mes será el día de la Expiación, en el cual tendréis reunión sagrada; ayunaréis y ofreceréis manjares abrasados a Dios."
    },
    {
      "text": "No haréis en ese mismo día ningún trabajo, pues es el día de Expiación, en el que se ha de hacer la expiación por vosotros delante de Dios, vuestro Dios."
    },
    {
      "text": "El que no ayune ese día será exterminado de entre su pueblo."
    },
    {
      "text": "Al que haga en tal día un trabajo cualquiera, yo lo haré perecer de en medio de su pueblo."
    },
    {
      "text": "No haréis, pues, trabajo alguno. Es decreto perpetuo, de generación en generación, dondequiera que habitéis."
    },
    {
      "text": "Será para vosotros día de descanso completo y ayunaréis; el día nueve del mes, por la tarde, de tarde a tarde, guardaréis descanso."
    },
    {
      "text": "Habló Dios a Moisés, diciendo:"
    },
    {
      "text": "Habla a los israelitas y diles: El día quince de ese séptimo mes celebraréis durante siete días la fiesta de las Tiendas en honor a Dios."
    },
    {
      "text": "El día primero habrá reunión sagrada y no haréis trabajo servil alguno."
    },
    {
      "text": "Durante siete días ofreceréis manjares abrasados a Dios. El día octavo tendréis reunión sagrada y ofreceréis manjares abrasados a Dios. Habrá asamblea solemne. No haréis trabajo servil alguno."
    },
    {
      "text": "Estas son las solemnidades de Dios en las que habéis de convocar reunión sagrada para ofrecer manjares abrasados a Dios, holocaustos y oblaciones, víctimas y libaciones, cada cosa en su día,"
    },
    {
      "text": "sin contar los sábados de Dios, sin contar vuestros dones, sin contar todos vuestros votos, sin contar todas vuestras oblaciones voluntarias, las que ofrezcáis a Dios."
    },
    {
      "text": "El día quince del séptimo mes, después de haber cosechado el producto de la tierra, celebraréis la fiesta en honor de Dios durante siete días. El primer día será de descanso completo e igualmente el octavo."
    },
    {
      "text": "El primer día tomaréis frutos de los mejores árboles, ramos de palmeras, ramas de árboles frondosos y sauces de río; y os alegraréis en la presencia de Dios, vuestro Dios, por espacio de siete días."
    },
    {
      "text": "Celebraréis fiesta en honor de Dios durante siete días cada año. Será decreto perpetuo de generación en generación. En el séptimo mes la celebraréis."
    },
    {
      "text": "Durante siete días habitaréis en cabañas. Todos los naturales de Israel morarán en cabañas,"
    },
    {
      "text": "para que sepan vuestros descendientes que yo hice habitar en cabañas a los israelitas cuando los saqué de la tierra de Egitpo. Yo, Dios, vuestro Dios."
    },
    {
      "text": "Moisés promulgó las solemnidades de Dios a los israelitas."
    }
  ],
  "24": [
    {
      "text": "Dios habló a Moisés, diciendo:"
    },
    {
      "text": "Manda a los israelitas que te traigan para el alumbrado aceite puro de oliva molida, para alimentar continuamente la llama."
    },
    {
      "text": "Aarón lo preparará fuera del velo del Testimonio, en la Tienda del Encuentro para que arda de continuo ante Dios desde la tarde hasta la mañana. Es decreto perpetuo para vuestros descendientes."
    },
    {
      "text": "El colocará las lámparas sobre el candelabro puro que permanece ante Dios."
    },
    {
      "text": "Tomarás flor de harina, y cocerás con ella doce tortas, dos décimas para cada una."
    },
    {
      "text": "Las colocarás en dos filas, seis en cada fila, sobre la mesa pura en la presencia de Dios."
    },
    {
      "text": "Pondrás sobre cada fila incienso puro, que hará del pan un memorial, manjar abrasado para Dios."
    },
    {
      "text": "Se colocará en orden cada sábado en presencia continua ante Dios de parte de los israelitas, como alianza perpetua."
    },
    {
      "text": "Será de Aarón y de sus hijos, y lo comerán en lugar sagrado; porque lo considerarás como cosa sacratísima, de los manjares que se abrasan para Dios. Decreto perpetuo."
    },
    {
      "text": "Había salido con los israelitas el hijo de una mujer israelita y de padre egipcio. Cuando el hijo de la israelita y un hombre de Israel riñeron en el campo,"
    },
    {
      "text": "el hijo de la israelita balsfemó y maldijo el Nombre, por lo que le llevaron ante Moisés. Su madre se llamaba Selomit, hija de Dibrí, de la tribu de Dan."
    },
    {
      "text": "Lo retuvieron en custodia hasta decidir el caso por sentencia de Dios."
    },
    {
      "text": "Y entonces Dios habló a Moisés y dijo:"
    },
    {
      "text": "Saca al blasfemo fuera del campamento; todos los que lo oyeron pongan las manos sobre su cabeza, y que lo lapide toda la comunidad."
    },
    {
      "text": "Y hablarás así a los israelitas: Cualquier hombre que maldiga a su Dios, cargará con su pecado."
    },
    {
      "text": "Quien blasfeme el Nombre de Dios, será muerto; toda la comunidad lo lapidará. Sea forastero o nativo, si blasfema el Nombre, morirá."
    },
    {
      "text": "El que hiera mortalmente a cualquier otro hombre, morirá."
    },
    {
      "text": "El que hiera de muerte a un animal indemnizará por él: vida por vida."
    },
    {
      "text": "Si alguno causa una lesión a su prójimo, como él hizo así se le hará:"
    },
    {
      "text": "fractura por fractura, ojo por ojo, diente por diente; se le hará la misma lesión que él haya causado a otro."
    },
    {
      "text": "El que mate un animal, indemnizará por él; mas el que mate a un hombre, morirá."
    },
    {
      "text": "Del mismo modo juzgarás al forastero y al nativo; porque yo soy Dios vuestro Dios."
    },
    {
      "text": "Habló entonces Moisés a los israelitas. Sacaron al blasfemo fuera del campamento y lo lapidaron. Los israelitas hicieron como Dios había mandado a Moisés."
    }
  ],
  "25": [
    {
      "text": "Habló Dios a Moisés en el monte Sinaí diciendo:"
    },
    {
      "text": "Habla a los israelitas y diles: Cuando hayáis entrado en la tierra que yo voy a daros, la tierra tendrá también su descanso en honor de Dios."
    },
    {
      "text": "Seis años sembrarás tu campo, seis años podarás tu viña y cosecharás sus productos;"
    },
    {
      "text": "pero el séptimo año será de completo descanso para la tierra, un sábado en honor de Dios: no sembrarás tu campo, ni podarás tu viña."
    },
    {
      "text": "No segarás los rebrotes de la última siega, ni vendimiarás los racimos de tu viña sin podar. Será año de descanso completo para la tierra."
    },
    {
      "text": "Aun en descanso, la tierra os alimentará a ti, a tu siervo, a tu sierva, a tu jornalero, a tu huésped. que residen junto a ti."
    },
    {
      "text": "También a tus ganados y a los animales de tu tierra servirán de alimento todos sus productos."
    },
    {
      "text": "Contarás siete semanas de años, siete veces siete años; de modo que el tiempo de las siete semanas de años vendrá a sumar cuarenta y nueve años."
    },
    {
      "text": "Entonces en el mes séptimo, el diez del mes, harás resonar clamor de trompetas; en el día de la Expiación haréis resonar el cuerno por toda vuestra tierra."
    },
    {
      "text": "Declararéis santo el año cincuenta, y proclamaréis en la tierra liberación para todos sus habitantes. Será para vosotros un jubileo; cada uno recobrará su propiedad, y cada cual regresará a su familia."
    },
    {
      "text": "Este año cincuenta será para vosotros un jubileo: no sembraréis, ni segaréis los rebrotes, ni vendimiaréis la viña que ha quedado sin podar,"
    },
    {
      "text": "porque es el jubileo, que será sagrado para vosotros. Comeréis lo que el campo dé de sí."
    },
    {
      "text": "En este año jubilar recobraréis cada uno vuestra propiedad."
    },
    {
      "text": "Si vendéis algo a vuestro prójimo o le compráis algo, ved que nadie dañe a su hermano."
    },
    {
      "text": "Comprarás a tu prójimo atendiendo el número de años que siguen al jubileo; u según el número de los años de cosecha, él te fijará el precio de venta:"
    },
    {
      "text": "a mayor número de años, mayor precio cobrarás; cuantos menos años queden, tanto menor será su precio, porque lo que él te vende es el número de cosechas."
    },
    {
      "text": "Ninguno de vosotros dañe a su prójimo, antes bien teme a tu Dios; pues yo soy Dios vuestro Dios."
    },
    {
      "text": "Cumplid mis preceptos; guardad mis normas y cumplidlas; así viviréis seguros en esta tierra."
    },
    {
      "text": "Y la tierra dará su fruto, y comeréis hasta saciaros; y habitaréis seguros en ella."
    },
    {
      "text": "Si preguntáis: «¿Qué comeremos el año séptimo, puesto que no podremos sembrar ni cosechar nuestros productos?» -"
    },
    {
      "text": "Yo os mandaré mi bendición en el año sexto, de modo que producirá para tres años;"
    },
    {
      "text": "sembraréis el año octavo y seguiréis comiendo de la cosecha anterior hasta el año noveno. Hasta que venga su cosecha, seguiréis comiendo de la anterior."
    },
    {
      "text": "La tierra no puede venderse para siempre, porque la tierra es mía, ya que vosotros sois para mí como forasteros y huéspedes."
    },
    {
      "text": "En todo terreno de vuestra propiedad concederéis derecho a rescatar la tierra."
    },
    {
      "text": "Si se empobrece tu hermano y vende algo de su propiedad, su goel más cercano vendrá y rescatará lo vendido por su hermano."
    },
    {
      "text": "Si alguno no tiene goel, adquiera por sí mismo recursos suficientes para su rescate;"
    },
    {
      "text": "calcule los años pasados desde la venta y devuelva al comprador la cantidad del tiempo que falta; así volverá a su propiedad."
    },
    {
      "text": "Pero si no halla lo suficiente para recuperarla, lo vendido quedará en poder del comprador hasta el año jubilar, y en el jubileo quedará libre; y el vendedor volverá a su posesión."
    },
    {
      "text": "Si uno vendiere una vivienda en ciudad amurallada, su derecho a rescatarla durará hasta que se cumpla el año de su venta; un año entero durará su derecho de rescate."
    },
    {
      "text": "En caso de no ser rescatada para él dentro de un año entero, la casa situada en ciudad amurallada quedará a perpetuidad para el comprador y sus descendientes y no quedará libre en el jubileo."
    },
    {
      "text": "Mas las casas de las aldeas sin murallas que las rodeen serán tratadas como los campos del país: hay derecho de rescate y en el año jubilar quedan libres."
    },
    {
      "text": "En cuanto a las ciudades de los levitas, los levitas tendrán siempre derecho de rescate sobre las casas de las ciudades de su propiedad."
    },
    {
      "text": "En el caso de que se haya de rescatar de mano de un levita, lo vendido - una casa que es propiedad suya en la ciudad - quedará libre en el jubileo; porque las casas de las ciudades de los levitas son su propiedad en medio de los israelitas."
    },
    {
      "text": "No pueden venderse los campos que rodean sus ciudades, pues son su propiedad para siempre."
    },
    {
      "text": "Si tu hermano se empobrece y vacila su mano en asuntos contigo, lo mantendrás como forastero o huésped, para que pueda vivir junto a ti."
    },
    {
      "text": "No tomarás de él interés ni usura, antes bien teme a tu Dios y deja vivir a tu hermano junto a ti."
    },
    {
      "text": "No le darás por interés tu dinero ni le darás tus víveres a usura."
    },
    {
      "text": "Yo soy Dios, vuestro Dios, que os saqué de la tierra de Egipto, para daros la tierra de Canaán y ser vuestro Dios."
    },
    {
      "text": "Si se empobrece tu hermano en asuntos contigo y tú lo compras, no le impondrás trabajos de esclavo;"
    },
    {
      "text": "estará contigo como jornalero o como huésped, y trabajará junto a ti hasta el año del jubileo."
    },
    {
      "text": "Entonces saldrá de tu casa, él y sus hijos con él, volverá a su familia y a la propiedad de sus padres."
    },
    {
      "text": "Porque ellos son siervos míos, a quienes yo saqué de la tierra de Egipto; no han de ser vendidos como se vende un esclavo."
    },
    {
      "text": "No serás tirano con él, sino que temerás a tu Dios."
    },
    {
      "text": "Los siervos y las siervas que tengas, serán de las naciones que os rodean; de ellos podréis adquirir siervos y siervas."
    },
    {
      "text": "También podréis comprarlos entre los hijos de los huéspedes que residen en medio de vosotros, y de sus familias que viven entre vosotros, es decir, de los nacidos en vuestra tierra. Esos pueden ser vuestra propiedad,"
    },
    {
      "text": "y los dejaréis en herencia a vuestros hijos después de vosotros como propiedad perpetua. A éstos los podréis tener como siervos; pero si se trata de vuestros hermanos, los israelitas, tú, como entre hermanos, no le mandarás con tiranía."
    },
    {
      "text": "Si el forastero o huésped que mora contigo adquiere bienes, y, en cambio, tu hermano se empobrece en asuntos con él y se vende al forastero, al que mora contigo, o a algún descendiente de familia de forastero,"
    },
    {
      "text": "después de haberse vendido le quedará el derecho al rescate: uno de sus hermanos podrá rescatarlo."
    },
    {
      "text": "Lo rescatará su tío paterno, o el hijo de su tío, o algún otro pariente cercano suyo dentro de su familia, o, si alcanzan sus recursos, él mismo podrá rescatarse."
    },
    {
      "text": "Contará con su comprador los años desde el de la venta hasta el año jubilar; y el precio se calculará en proporción de los años, valorando sus días de trabajo como los de un jornalero."
    },
    {
      "text": "Si faltan todavía muchos años, en proporción a ellos devolverá, como precio de su rescate, una parte del precio de venta."
    },
    {
      "text": "Si faltan pocos años hasta el jubileo, se le calculará en proporción a ellos, y lo pagará como rescate,"
    },
    {
      "text": "como quien trabaja a jornal año por año. No permitas que se le trate con tiranía ante tus ojos."
    },
    {
      "text": "Si nos es rescatado por otros, quedará libre el año del jubileo, él y sus hijos con él."
    },
    {
      "text": "Porque a mí es a quien sirven los israelitas; siervos míos son, a quienes yo he sacado del país de Egipto. Yo, Dios, vuestro Dios."
    }
  ],
  "26": [
    {
      "text": "No os hagáis ídolos, ni pongáis imágenes o estelas, ni coloquéis en vuestra tierra piedras grabadas para postraros ante ellas, porque yo soy Dios vuestro Dios."
    },
    {
      "text": "Guardaréis mis sábados, y respetaréis mi santuario. Yo, Dios."
    },
    {
      "text": "Si camináis según mis preceptos y guardáis mis mandamientos, poniéndolos en práctica,"
    },
    {
      "text": "os enviaré las lluvias a su tiempo, para que la tierra dé sus frutos y el árbol del campo su fruto."
    },
    {
      "text": "El tiempo de trilla alcanzará hasta la vendimia, y la vendimia hasta la siembra; comeréis vuestro pan hasta saciaros y habitaréis seguros en vuestra tierra."
    },
    {
      "text": "Yo daré paz a la tierra y dormiréis sin que nadie os turbe; haré desaparecer del país las bestias feroces, y la espada no pasará por vuestra tierra."
    },
    {
      "text": "Perseguiréis a vuestros enemigos; que caerán ante vosotros a filo de espada."
    },
    {
      "text": "Cinco de vosotros perseguiréis a cien, y cien de vosotros perseguiréis a 10.000; vuestros enemigos ante vosotros caerán a filo de espada."
    },
    {
      "text": "Yo me volveré hacia vosotros. Yo os haré fecundos, os multiplicaré y mantendré mi alianza con vosotros."
    },
    {
      "text": "Comeréis de cosecha añeja y llegaréis a echar la añeja para dar cabida a la nueva."
    },
    {
      "text": "Estableceré mi morada en medio de vosotros y no os rechazaré."
    },
    {
      "text": "Me pasearé en medio de vosotros, y seré para vosotros Dios, y vosotros seréis para mí un pueblo."
    },
    {
      "text": "Yo soy Dios, vuestro Dios, que os saqué del país de Egipto, para que no fueseis sus esclavos; rompi las coyundas de vuestro yugo y os hice andar con la cabeza erguida."
    },
    {
      "text": "Pero si no me escucháis y no cumplís todos estos mandamientos;"
    },
    {
      "text": "si despreciáis mis preceptos y rechazáis mis normas, no haciendo caso de todos mis mandamientos y rompiendo mi alianza,"
    },
    {
      "text": "también yo haré lo mismo con vosotros. Traeré sobre vosotros el terror, la tisis y la fiebre, que os abrasen los ojos y os consuman el alma. Sembraréis en vano vuestra semilla, pues se la comerán vuestros enemigos."
    },
    {
      "text": "Me volveré contra vosotros y seréis derrotados ante vuestros enemigos; os tiranizarán los que os aborrecen y huiréis sin que nadie os persiga."
    },
    {
      "text": "Si ni aun con esto me obedecéis, volveré a castigaros siete veces más por vuestros pecados."
    },
    {
      "text": "Quebrantaré vuestra orgullosa fuerza y haré vuestro cielo como hierro y vuestra tierra como bronce."
    },
    {
      "text": "Vuestras fuerzas se consumirán en vano, pues vuestra tierra no dará sus productos ni el árbol del campo sus frutos."
    },
    {
      "text": "Y si seguís enfrentándoos conmigo y no queréis oírme, volveré a castigaros siete veces más a causa de vuestros pecados."
    },
    {
      "text": "Soltaré contra vosotros las fieras salvajes, que os privarán de vuestros hijos, exterminarán vuestro ganado y os reducirán a unos pocos, de modo que vuestros caminos queden desiertos."
    },
    {
      "text": "Si aun con esto no os corregís ante mí, sino que seguís enfrentándoos conmigo,"
    },
    {
      "text": "también yo me enfrentaré con vosotros, y os azotaré yo mismo siete veces más por vuestros pecados."
    },
    {
      "text": "Traeré sobre vosotros la espada vengadora de la alianza. Os reuniréis entonces en vuestras ciudades, pero yo enviaré la peste en medio de vosotros y seréis entregados en manos del enemigo."
    },
    {
      "text": "Cuando yo os retire el bastón del pan diez mujeres cocerán todo vuestro pan en un solo horno, y os lo darán tan medido que comeréis y no os saciaréis."
    },
    {
      "text": "Si con esto no me obedecéis y seguís enfrentándoos conmigo,"
    },
    {
      "text": "yo me enfrentaré a vosotros con ira, y os castigaré yo mismo siete veces más por vuestros pecados."
    },
    {
      "text": "Comeréis la carne de vuestros hijos y la carne de vuestras hijas comeréis."
    },
    {
      "text": "Destruiré vuestros altos, abatiré vuestros altares de incienso, amontonaré vuestros cadáveres sobre los cadáveres de vuestros ídolos, y yo mismo os aborreceré."
    },
    {
      "text": "Reduciré vuestras ciudades a ruina y devastaré vuestros santuarios, no aspiraré ya más vuestros calmantes aromas."
    },
    {
      "text": "Yo asolaré la tierra, y de ello quedarán atónitos vuestros mismos enemigos al venir a ocuparla."
    },
    {
      "text": "A vosotros os esparciré entre las naciones, y desanvainaré la espada en pos de vosotros. Vuestra tierra será un yermo y vuestras ciudades una ruina."
    },
    {
      "text": "Entonces pagará la tierra sus sábados, durante todos los días que esté desolada mientras vosotros estéis en el país de vuestros enemigos; entonces sí que descansará la tierra y pagará sus sábados."
    },
    {
      "text": "Durante todo el tiempo de la desolación descansará, por lo que no pudo descansar en vuestros sábados cuando habitabais en ella."
    },
    {
      "text": "A los que quedaren de vosotros, les infundiré pánico en sus corazones, en el país de sus enemigos; el ruido de una hoja caída los ahuyentará, huirán como quien huye de la espada, y caerán sin que nadie los persiga."
    },
    {
      "text": "Se atropellarán unos a otros, como delante de la espada, aunque nadie los persiga. No podréis teneros en pie en presencia de vuestros enemigos."
    },
    {
      "text": "Pereceréis entre las naciones, y os devorará el país de vuestros enemigos."
    },
    {
      "text": "Y quienes de vosotros sobrevivan, se pudrirán a causa de su iniquidad en los países de vuestros enemigos; por las iniquidades de sus padres unidas a las suyas, se pudrirán."
    },
    {
      "text": "Entonces confesarán su iniquidad y la iniquidad de sus padres, en la rebeldía con que se rebelaron contra mí; y aun más, porque se enfrentaron conmigo."
    },
    {
      "text": "También yo me enfrentaré con ellos y los llevaré al país de sus enemigos. Entonces se humillará su corazón incircunciso y aceptarán el castigo de su iniquidad."
    },
    {
      "text": "Y yo me acordaré de mi alianza con Jacob, y de mi alianza con Isaac; y recordaré mi alianza con Abraham; y recordaré la tierra."
    },
    {
      "text": "Pero la tierra será antes abandonada por ellos y pagará sus sábados, mientras quede desolada con su ausencia; pero ellos también pagarán el castigo de su iniquidad, por cuanto desecharon mis normas y su alma aborreció mis preceptos."
    },
    {
      "text": "A pesar de todo, cuando estén ellos en tierra enemiga, no los desecharé ni los aborreceré hasta su total exterminio, anulando mi alianza con ellos, porque yo soy Dios, su Dios;"
    },
    {
      "text": "me acordaré, en su favor, de la alianza hecha con sus antepasados, a quienes saqué de la tierra de Egipto, ante los ojos de las naciones, para ser su Dios, yo Dios."
    },
    {
      "text": "Estos son los preceptos, normas y leyes que Dios estableció entre él y los israelitas en el monte Sinaí, por medio de Moisés."
    }
  ],
  "27": [
    {
      "text": "Habló Dios a Moisés, diciendo;"
    },
    {
      "text": "Habla a los israelitas y diles: Si alguien quiere cumplir ante Dios un voto relativo al valor de tasación de una persona,"
    },
    {
      "text": "si se trata de un varón de veinte a sesenta años, el valor se estimará en cincuenta siclos de plata, en siclos del santuario."
    },
    {
      "text": "Mas si se trata de una mujer, el valor será de treinta siclos."
    },
    {
      "text": "De los cinco a los veinte años el valor será: para varón, veinte siclos; para mujer, diez siclos."
    },
    {
      "text": "De un mes hasta la edad de cinco años, el valor será: para niño, cinco siclos de plata; para niña, tres siclos de plata."
    },
    {
      "text": "De sesenta años en adelante el valor será: para varón, quince siclos; para mujer, diez siclos."
    },
    {
      "text": "Si uno es tan pobre que no puede pagar esta valoración, presentará la persona al sacerdote, el cual estimará su valor; el sacerdote la valuará en proporción a los recursos del oferente."
    },
    {
      "text": "Si se trata de un animal que se puede ofrecer a Dios como ofrenda, todo lo que se entregue así a Dios será cosa sagrada."
    },
    {
      "text": "No se cambiará ni se sustituirá bueno por malo, ni malo por bueno; y si se sustituye un animal por otro, tanto el permutado como su sustituto serán cosa sagrada."
    },
    {
      "text": "Mas si se trata de un animal impuro, de los que no se pueden ofrecer como ofrenda a Dios, se presentará el animal al sacerdote,"
    },
    {
      "text": "el cual lo tasará según sea bueno o malo; y se estará a su tasación."
    },
    {
      "text": "Si uno quiere rescatarlo, añadirá un quinto más a su valuación."
    },
    {
      "text": "Si alguno consagra su casa, como cosa sagrada, a Dios, el sacerdote la tasará, según sea buena o mala. Conforme a la tasación del sacerdote, así se fijará."
    },
    {
      "text": "Si el que consagró la casa desea rescatarla, añadirá la quinta parte al precio de su tasación, y será suya."
    },
    {
      "text": "Si uno consagra parte del campo de su propiedad a Dios, será estimado según su sembradura, a razón de cincuenta siclos de plata por cada carga de cebada de sembradura."
    },
    {
      "text": "Si él consagró su campo durante el año del jubileo se atenderá a esta tasación."
    },
    {
      "text": "Pero si consagra su campo después del jubileo, el sacerdote calculará su precio a razón de los años que quedan hasta el año del jubileo; y lo descontará de la tasación."
    },
    {
      "text": "Si el que consagró el campo desea rescartarlo, añadirá la quinta parte al precio de la tasación, y será suyo."
    },
    {
      "text": "Pero si nos rescata el campo, y éste se vende o otro, el campo no podrá ser rescatado en adelante."
    },
    {
      "text": "Ese campo, cuando quede libre en el jubileo, será consagrada a Dios como campo de anatema y será propiedad del sacerdote."
    },
    {
      "text": "Si alguno consagra a Dios un campo que compró y que no forma parte de su propiedad,"
    },
    {
      "text": "el sacerdote calculará el importe de su valor hasta el año del jubileo; y él pagará ese mismo día la suma de la tasación como cosa sagrada de Dios."
    },
    {
      "text": "El año del jubileo volverá el campo al vendedor, al que pertenece como propiedad de la tierra."
    },
    {
      "text": "Toda tasación se hará en siclos del santuario; veinte óbolos equivalen a un siclo."
    },
    {
      "text": "Nadie, sin embargo, podrá consagrar los primogénitos de su ganado que ya, por ser tales, pertenecen a Dios. Sean del ganado mayor o del menor, pertenecen a Dios."
    },
    {
      "text": "Si se trata de un animal impuro, y lo quiere rescatar según la tasación, añadirá la quinta parte al precio; pero si no es rescatado, será vendido, conforme a la tasación."
    },
    {
      "text": "Nada de lo que a uno pertenece - hombre, animal o campo de su propiedad - que haya sido consagrado a Dios con anatema podrá venderse ni rescatarse. Todo anatema es cosa sacratísima para Dios."
    },
    {
      "text": "Ningún ser humano consagrado como anatema podrá ser rescatado; deberá morir."
    },
    {
      "text": "El diezmo entero de la tierra, tanto de las semillas de la tierra como de los frutos de los árboles, es de Dios; es cosa sagrada de Dios."
    },
    {
      "text": "Si alguno quiere rescatar parte de su diezmo, añadirá la quinta parte de su valor."
    },
    {
      "text": "Todo diezmo de ganado mayor o menor, es decir, cada décima cabeza que pasa bajo el cayado, será cosa sagrada de Dios."
    },
    {
      "text": "No se escogerá entre animal bueno o malo, ni se le puede sustituir; y si se hace cambio, tanto el animal permutado como su sustituto serán cosas sagradas; no podrán ser rescatados."
    },
    {
      "text": "Estos son los mandamientos que Dios encomendó a Moisés para los hijos de Israel en el monte Sinaí."
    }
  ]
}