{
  "1": [
    {
      "text": "Oráculo. Palabra de Dios a Israel por ministerio de Malaquías."
    },
    {
      "text": "Os he amado, dice Dios. Y vosotros decís: ¿En qué nos has amado? - ¿No era acaso Esaú el hermano de Jacob?, oráculo de Dios. Sin embargo yo amé a Jacob,"
    },
    {
      "text": "y a Esaú le odié. Entregué sus montes a la desolación y su heredad a los chacales del desierto."
    },
    {
      "text": "Si dice Edom: «Hemos sido aplastados, pero volveremos a edificar nuestras ruinas», así dice Dios Sebaot: Ellos edificarán, mas yo demoleré, y se les llamará: «Territorio de impiedad», y «Pueblo contra el que Dios está irritado para siempre»."
    },
    {
      "text": "Vuestros ojos lo verán y vosotros diréis: «¡Grande es Dios más allá del término de Israel!»"
    },
    {
      "text": "El hijo honra a su padre, el siervo a su señor. Pues si yo soy padre, ¿dónde está mi honra? Y si señor, ¿dónde mi temor?, dice Dios Sebaot a vosotros sacerdotes que menospreciáis mi Nombre. - Decís: ¿En qué hemos menospreciado tu Nombre? -"
    },
    {
      "text": "Presentando en mi altar pan impuro. - Y decís ahora: ¿En qué te hemos manchado? - Pensando que la mesa de Dios es despreciable."
    },
    {
      "text": "Y cuando presentáis para el sacrificio una res ciega, ¿no está mal? Y cuando presentáis una coja o enferma, ¿no está mal? Anda, ofrécesela a tu gobernador: ¿se te pondrá contento o te acogerá con agrado?, dice Dios Sebaot."
    },
    {
      "text": "Ahora, pues, ablandad el rostro de Dios para que tenga compasión de nosotros. De vuestras manos viene esto, ¿acaso os acogerá benignamente?, dice Dios Sebaot."
    },
    {
      "text": "¡Oh, quién de vosotros cerrará las puertas para que no encendáis mi altar en vano! No tengo ninguna complacencia en vosotros, dice Dios Sebaot, y no me es grata la oblación de vuestras manos."
    },
    {
      "text": "Pues desde el sol levante hasta el poniente, grande es mi Nombre entre las naciones, y en todo lugar se ofrece a mi Nombre un sacrificio de incienso y una oblación pura. Pues grande es mi Nombre entre las naciones, dice Dios Sebaot."
    },
    {
      "text": "Pero vosotros lo profanáis, cuando decís: ¡La mesa del Señor es impura, y despreciables sus alimentos!,"
    },
    {
      "text": "y añadís: ¡Oh, qué fatiga!, y me desdeñáis, dice Dios Sebaot. Cuando traéis una res robada, o coja, o enferma, cuando traéis una oblación así, ¿la voy a aceptar de vuestras manos?, dice Dios Sebaot."
    },
    {
      "text": "¡Maldito el tramposo que tiene macho en su rebaño, pero que promete en voto y sacrifica al Señor bestia defectuosa! ¡Que yo soy un gran Rey, dice Dios Sebaot, y mi Nombre es terrible entre las naciones!"
    }
  ],
  "2": [
    {
      "text": "Y ahora, a vosotros esta orden, sacerdotes:"
    },
    {
      "text": "Si no escucháis ni tomáis a pecho dar gloria a mi Nombre, dice Dios Sebaot, yo lanzaré sobre vosotros la maldición y maldeciré vuestra bendición; y hasta la he maldecido ya, porque ninguno de vosotros toma nada a pecho."
    },
    {
      "text": "He aquí que yo voy a romper vuestro brazo, os echaré estiércol a la cara, el estiércol de vuestras fiestas, y seréis aventados con él."
    },
    {
      "text": "Sabréis así que yo os dirigí esta orden para que subsitiera mi alianza con Leví, dice Dios Sebaot."
    },
    {
      "text": "Mi alianza era con él vida y paz, y se las concedí; era temor, y él me temía y ante mi Nombre guardaba reverencia."
    },
    {
      "text": "La Ley de verdad estaba en su boca, e iniquidad no se hallaba en sus labios; en paz y en rectitud caminaba conmigo, y a muchos recobró de la culpa."
    },
    {
      "text": "Pues los labios del sacerdote guardan la ciencia, y la Ley se busca en su boca; porque él es el mensajero de Dios Sebaot."
    },
    {
      "text": "Pero vosotros os habéis extraviado del camino, habéis hecho tropezar a muchos en la Ley, habéis corrompido la alianza de Leví, dice Dios Sebaot."
    },
    {
      "text": "Por eso yo también os he hecho despreciables y viles ante todo el pueblo, de la misma manera que vosotros no guardáis mis caminos y hacéis acepción de personas en la Ley."
    },
    {
      "text": "¿No tenemos todos nosotros un mismo Padre? ¿No nos ha creado el mismo Dios? ¿Por qué nos traicionamos los unos a los otros, profanando la alianza de nuestros padres?"
    },
    {
      "text": "Judá ha traicionado; una abominación se ha cometido en Israel y en Jerusalén. Porque Judá ha profanado el santuario querido de Dios, al casarse con la hija de un dios extranjero."
    },
    {
      "text": "¡Que extirpe Dios al hombre que hace tal, ya sea testigo o defensor, de las tiendas de Jacob y de entre los que presentan la oblación a Dios Sebaot!"
    },
    {
      "text": "Y esta otra cosa hacéis también vosotros: cubrir de lágrimas el altar de Dios, de llantos y suspiros, porque él ya no se vuelve hacia la oblación, ni la acepta con gusto de vuestras manos."
    },
    {
      "text": "Y vosotros decís: ¿Por qué? - Porque Dios es testigo entre tú y la esposa de tu juventud, a la que tú traicionaste, siendo así que ella era tu compañera y la mujer de tu alianza."
    },
    {
      "text": "¿No ha hecho él un solo ser, que tiene carne y espíritu? Y este uno ¿qué busca? ¡Una posteridad dada por Dios! Guardad, pues, vuestro espíritu; no traiciones a la esposa de tu juventud."
    },
    {
      "text": "Pues yo odio el repudio, dice Dios de Israel, y al que encubre con su vestido la violencia, dice Dios Sebaot. Guardad, pues, vuestro espíritu y no cometáis tal traición."
    },
    {
      "text": "Vosotros cansáis a Dios con vuestras palabras. - Y decís: ¿En qué le cansamos? - Cuando decís: Todo el que hace el mal es bueno a los ojos de Dios, y él le acepta complacido; o también: ¿Dónde está el Dios del juicio?"
    }
  ],
  "3": [
    {
      "text": "He aquí que yo envío a mi mensajero a allanar el camino delante de mí, y enseguida vendrá a su Templo el Señor a quien vosotros buscáis; y el Angel de la alianza, que vosotros deseáis, he aquí que viene, dice Dios Sebaot."
    },
    {
      "text": "¿Quién podrá soportar el Día de su venida? ¿Quién se tendrá en pie cuando aparezca? Porque es él como fuego de fundidor y como lejía de lavandero."
    },
    {
      "text": "Se sentará para fundir y purgar. Purificará a los hijos de Leví y los acrisolará como el oro y la plata; y serán para Dios los que presentan la oblación en justicia."
    },
    {
      "text": "Entonces será grata a Dios la oblación de Judá y de Jerusalén, como en los días de antaño, como en los años antiguos."
    },
    {
      "text": "Yo me acercaré a vosotros para el juicio, y seré un testigo expeditivo contra los hechiceros y contra los adúlteros, contra los que juran con mentira, contra los que oprimen al jornalero, a la viuda y al huérfano, contra los que hacen agravio al forastero sin ningún temor de mí, dice Dios Sebaot."
    },
    {
      "text": "Que yo, Dios, no cambio, y vosotros, hijos de Jacob, no termináis nunca."
    },
    {
      "text": "Desde los días de vuestros padres venís apartándoos de mis preceptos y no los observáis. Volveos a mí y yo me volveré a vosotros, dice Dios Sebaot. - Decís: ¿En qué hemos de volver? -"
    },
    {
      "text": "¿Puede un hombre defraudar a Dios? ¡Pues vosotros me defraudáis a mí! - Y aún decís: ¿En qué te hemos defraudado? - En el diezmo y en la ofrenda reservada."
    },
    {
      "text": "De maldición estáis malditos, porque me defraudáis a mí vosotros, la nación entera."
    },
    {
      "text": "Llevad el diezmo íntegro a la casa del tesoro, para que haya alimento en mi Casa; y ponedme así a prueba, dice Dios Sebaot, a ver si no os abro las esclusas del cielo y no vacío sobre vosotros la bendición hasta que ya no quede,"
    },
    {
      "text": "y no ahuyento de vosotros al devorador, para que no os destruya el fruto del suelo y no se os quede estéril la viña en el campo, dice Dios Sebaot."
    },
    {
      "text": "Todas las naciones os felicitarán entonces, porque seréis una tierra de delicias, dice Dios Sebaot."
    },
    {
      "text": "Duras me resultan vuestras palabras, dice Dios. - Y todavía decís: ¿Qué hemos dicho contra ti? -"
    },
    {
      "text": "Habéis dicho: Cosa vana es servir a Dios; ¿qué ganamos con guardar su mandamiento o con andar en duelo ante Dios Sebaot?"
    },
    {
      "text": "Más bien, llamamos felices a los arrogantes: aun haciendo el mal prosperan, y aun tentando a Dios escapan libres."
    },
    {
      "text": "Entonces los que temen a Dios se hablaron unos a otros. Y puso atención Dios y oyó; y se escribió ante él un libro memorial en favor de los que temen a Dios y piensan en su Nombre."
    },
    {
      "text": "Serán ellos para mí, dice Dios Sebaot, en el día que yo preparo, propiedad personal; y yo seré indulgente con ellos como es indulgente un padre con el hijo que le sirve."
    },
    {
      "text": "Entonces vosotros volveréis a distinguir entre el justo y el impío, entre quien sirve a Dios y quien no le sirve."
    },
    {
      "text": "Pues he aquí que viene el Día, abrasador como un horno; todos los arrogantes y los que cometen impiedad serán como paja; y los consumirá el Día que viene, dice Dios Sebaot, hasta no dejarles raíz ni rama."
    },
    {
      "text": "Pero para vosotros, los que teméis mi Nombre, brillará el sol de justicia con la salud en sus rayos, y saldréis brincando como becerros bien cebados fuera del establo."
    },
    {
      "text": "Y pisotearéis a los impíos, porque serán ellos ceniza bajo la planta de vuestros pies, el día que yo preparo, dice Dios Sebaot."
    },
    {
      "text": "Acordaos de la Ley de Moisés, mi siervo, a quien yo prescribí en el Horeb preceptos y normas para todo Israel."
    },
    {
      "text": "He aquí que yo os envío al profeta Elías antes que llegue el Día de Dios, grande y terrible."
    },
    {
      "text": "El hará volver el corazón de los padres a los hijos, y el corazón de los hijos a los padres; no sea que venga yo a herir la tierra de anatema."
    }
  ]
}