{
  "1": [
    {
      "text": "Oráculo sobre Nínive. Libro de la visión de Nahúm de Elcós."
    },
    {
      "text": "¡Dios celoso y vengador Dios, vengador Dios y rico en ira! Se venga Dios de sus adversarios, guarda rencor a sus enemigos."
    },
    {
      "text": "Dios tardo a la cólera, pero grande en poder, y a nadie deja impune Dios. En la tempestad y el huracán camina, y las nubes son el polvo de sus pies."
    },
    {
      "text": "Amenaza al mar y lo deja seco, y todos los ríos agota. ... languidecen el Basán y el Carmelo, la flor del Líbano se amustia."
    },
    {
      "text": "Tiemblan los montes ante él, y las colinas se estremecen; en su presencia se levanta la tierra, el orbe y todos los que en él habitan."
    },
    {
      "text": "Ante su enojo ¿quién puede tenerse? ¿Quién puede resistir el ardor de su cólera? Su furor se derrama como fuego, y las rocas se quiebran ante él."
    },
    {
      "text": "Bueno es Dios para el que en él es pera, un refugio en el día de la angustia; él conoce a los que a él se acogen,"
    },
    {
      "text": "cuando pasa la inundación. Hace exterminio de los que se alzan contra él, a sus enemigos persigue hasta en las tinieblas."
    },
    {
      "text": "¿Qué meditáis contra Dios? El es el que hace exterminio, no se alzará dos veces la opresión;"
    },
    {
      "text": "porque ellos, espinos aún enmarañados, empapados de bebida, como paja seca serán enteramente consumidos."
    },
    {
      "text": "¡De ti ha salido el que medita el mal contra Dios, el consejero de Belial!"
    },
    {
      "text": "Así dice Dios: Por más incólumes que estén, por más que sean, serán talados y desaparecerán. Si te he humillado, no volveré a humillarte más."
    },
    {
      "text": "Y ahora voy a quebrar de sobre ti su yugo, y a romper tus cadenas."
    },
    {
      "text": "Y sobre ti ha dado orden Dios: No habrá más descendencia de tu nombre; de la casa de tus dioses extirparé imágenes esculpidas y fundidas, preparé tu tumba, porque eres despreciable."
    }
  ],
  "2": [
    {
      "text": "¡He aquí por los montes los pies del mensajero de buenas nuevas, el que anuncia la paz! Celebra tus fiestas, Judá, cumple tus votos, porque no volverá a pasar por ti Belial: ha sido extirpado totalmente."
    },
    {
      "text": "¡Sube un destructor contra ti! ¡Monta la guardia en la fortaleza, vigila el camino, cíñete los lomos, refuerza bien tu fuerza!"
    },
    {
      "text": "Pues Dios restablece la viña de Jacob, como la viña de Israel. Devastadores la habían devastado, habían destruido sus sarmientos."
    },
    {
      "text": "El escudo de sus bravos es rojo, valientes vestidos de escarlata; con fuego de hierros brillan los carros, el día que los preparan, y son impacientes los jinetes."
    },
    {
      "text": "Por las calles corren furiosos los carros, se precipitan en las plazas, su aspecto es semejante a antorchas, como relámpago se lanzan."
    },
    {
      "text": "Se da la voz a los bravos; en su marcha se entrechocan; se apresuran hacia la muralla y se prepara el parapeto."
    },
    {
      "text": "Las puertas que dan al Río se abren y en el palacio cunde el pánico."
    },
    {
      "text": "La Belleza es deportada, arrancada, sus siervas gimen, como gemido de palomas, y se golpean el corazón."
    },
    {
      "text": "Nínive es como una alberca cuyas aguas se van. «¡Deteneos, deteneos!» Pero nadie se vuelve."
    },
    {
      "text": "«Saquead la plata, saquead el oro.» ¡Es un tesoro que no tiene fin, grávido de todos los objetos preciosos!"
    },
    {
      "text": "¡Destrozo, saqueo, devastación! ¡Corazones que se disuelven y rodillas que vacilan y estremecimiento en todos los lomos y todos los rostros que mudan de color!"
    },
    {
      "text": "¿Dónde está el cubil de los leones, la cueva de los leoncillos, a donde iba el león a llevar la cría del león, sin que nadie le inquietase?"
    },
    {
      "text": "El león dilaceraba para sus cachorros, estrangulaba para sus leonas, llenaba de presas sus escondrijos y de rapiñas sus cubiles."
    },
    {
      "text": "Aquí estoy contra ti, - oráculo de Dios Sebaot -: encenderé en humareda tus carros, y la espada devorará a tus leoncillos; suprimiré de la tierra tu presa, y no se oirá más la voz de tus mensajeros."
    }
  ],
  "3": [
    {
      "text": "¡Ay de la ciudad sanguinaria, mentira toda ella, llena de rapiña, de incesante pillaje!"
    },
    {
      "text": "¡Chasquido de látigos, estrépito de ruedas! ¡Caballos que galopan, carros que saltan,"
    },
    {
      "text": "caballería que avanza, llamear de espadas, centellear de lanzas... multitud de heridos, montones de muertos, cadáveres sin fin, cadáveres en los que se tropieza!"
    },
    {
      "text": "Es por las muchas prostituciones de la prostituta, bella de gracia y maestra en sortilegios, que vendía a las naciones con sus prostituciones y a los pueblos con sus sortilegios."
    },
    {
      "text": "Aquí estoy contra ti - oráculo de Dios Sebaot -: voy a alzar tus faldas hasta tu cara, mostraré a las naciones tu desnudez, a los reinos tu vergüenza."
    },
    {
      "text": "Arrojaré inmundicia sobre ti, te deshonraré y te pondré como espectáculo."
    },
    {
      "text": "Y sucederá que todo el que te vea huirá de ti y dirá: «¡asolada está Nínive! ¿Quién tendrá piedad de ella? ¿Dónde buscarte consoladores?»"
    },
    {
      "text": "¿Eres acaso tú mejor que No Amón, la asentada entre los Nilos, (rodeada de aguas), cuya barrera era el mar, cuya muralla las aguas?"
    },
    {
      "text": "Etiopía y Egipto eran su fuerza que no tenía límite; Put y los libios venían en su ayuda."
    },
    {
      "text": "También ella fue al destierro, al cautiverio partió, también sus niños fueron estrellados en el cruce de todas las calles; se echaron suertes sobre sus notables, y todos sus grandes fueron aherrojados con cadenas."
    },
    {
      "text": "También tú quedarás ebria, serás ésa que se esconde, también tú buscarás un refugio contra el enemigo."
    },
    {
      "text": "Todas tus fortalezas son higueras cargadas de brevas: si se las sacude, caen en la boca de quien va a comerlas."
    },
    {
      "text": "He ahí a tu pueblo: mujeres en medio de ti; a tus enemigos se abren enteras las puertas de tu país, el fuego ha devorado tus cerrojos."
    },
    {
      "text": "Sácate agua para el asedio, refuerza tus fortalezas, métete en la arcilla, pisa el mortero, toma el molde de ladrillos."
    },
    {
      "text": "Allí el fuego te consumirá, la espada te exterminará, (te devorará como el pulgón.) Multiplícate como el pulgón, multiplícate como la langosta;"
    },
    {
      "text": "multiplica tus mercaderes más que las estrellas del cielo, se despliegan los pulgones y se vuelan,"
    },
    {
      "text": "tus guardias como langostas, y tus escribas como enjambres de insectos, que se posan en las tapias en un día de frío; sale el sol y se van, y nadie sabe dónde. ¡Ay, cómo están"
    },
    {
      "text": "dormidos tus pastores, rey de Asur! Dormitan tus capitanes, tu pueblo está disperso por los montes, y no hay quien los reúna."
    },
    {
      "text": "¡No hay remedio para tu herida, incurable es tu llaga! Todos los que noticia de ti oyen baten palmas sobre ti; pues ¿sobre quién no pasó sin tregua tu maldad?"
    }
  ]
}