{
  "1": [
    {
      "text": "¡Dichoso el hombre que no sigue el consejo de los impíos, ni en la senda de los pecadores se detiene, ni en el banco de los burlones se sienta,"
    },
    {
      "text": "mas se complace en la ley de Dios, su ley susurra día y noche!"
    },
    {
      "text": "Es como un árbol plantado junto a corrientes de agua, que da a su tiempo el fruto, y jamás se amustia su follaje; todo lo que hace sale bien."
    },
    {
      "text": "¡No así los impíos, no así! Que ellos son como paja que se lleva el viento."
    },
    {
      "text": "Por eso, no resistirán en el Juicio los impíos, ni los pecadores en la comunidad de los justos."
    },
    {
      "text": "Porque Dios conoce el camino de los justos, pero el camino de los impíos se pierde."
    }
  ],
  "2": [
    {
      "text": "¿Por qué se agitan las naciones, y los pueblos mascullan planes vanos?"
    },
    {
      "text": "Se yerguen los reyes de la tierra, los caudillos conspiran aliados contra Dios y contra su Ungido:"
    },
    {
      "text": "«¡Rompamos sus coyundas, sacudámonos su yugo!»"
    },
    {
      "text": "El que se sienta en los cielos se sonríe, Dios se burla de ellos."
    },
    {
      "text": "Luego en su cólera les habla, en su furor los aterra:"
    },
    {
      "text": "«Ya tengo yo consagrado a mi rey en Sión mi monte santo.»"
    },
    {
      "text": "Voy a anunciar el decreto de Dios: El me ha dicho: «Tú eres mi hijo; yo te he engendrado hoy."
    },
    {
      "text": "Pídeme, y te daré en herencia las naciones, en propiedad los confines de la tierra."
    },
    {
      "text": "Con cetro de hierro, los quebrantarás, los quebrarás como vaso de alfarero.»"
    },
    {
      "text": "Y ahora, reyes, comprended, corregíos, jueces de la tierra."
    },
    {
      "text": "Servid a Dios con temor,"
    },
    {
      "text": "con temblor besad sus pies; no se irrite y perezcáis en el camino, pues su cólera se inflama de repente. ¡Venturosos los que a él se acogen!"
    }
  ],
  "3": [
    {
      "text": "Salmo. De David. Cuando huía de su hijo Absalón."
    },
    {
      "text": "Dios, ¡cuán numerosos son mis adversarios, cuántos los que se alzan contra mí!"
    },
    {
      "text": "¡Cuántos los que dicen de mi vida: «No hay salvación para él en Dios!»"
    },
    {
      "text": "Mas tú, Dios, escudo que me ciñes, mi gloria, el que realza mi cabeza."
    },
    {
      "text": "A voz en grito clamo hacia Dios, y él me responde desde su santo monte."
    },
    {
      "text": "Yo me acuesto y me duermo, me despierto, pues Dios me sostiene."
    },
    {
      "text": "No temo a esas gentes que a millares se apostan en torno contra mí."
    },
    {
      "text": "¡Levántate, Dios! ¡Dios mío, sálvame! Tú hieres en la mejilla a todos mis enemigos, los dientes de los impíos tú los rompes."
    },
    {
      "text": "De Dios la salvación. Tu bendición sobre tu pueblo. Pausa"
    }
  ],
  "4": [
    {
      "text": "Del maestro de coro. Para instrumentos de cuerda. Salmo. De David."
    },
    {
      "text": "Cuando clamo, respóndeme, oh Dios mi justiciero, en la angustia tú me abres salida; tenme piedad, escucha mi oración."
    },
    {
      "text": "Vosotros, hombres, ¿hasta cuándo seréis torpes de corazón, amando vanidad, rebuscando mentira?"
    },
    {
      "text": "¡Sabed que Dios mima a su amigo, Dios escucha cuando yo le invoco."
    },
    {
      "text": "Temblad, y no pequéis; hablad con vuestro corazón en el lecho ¡y silencio!"
    },
    {
      "text": "Ofreced sacrificios de justicia y confiad en Dios."
    },
    {
      "text": "Muchos dicen: «¿Quién nos hará ver la dicha?» ¡Alza sobre nosotros la luz de tu rostro! Dios,"
    },
    {
      "text": "tú has dado a mi corazón más alegría que cuando abundan ellos de trigo y vino nuevo."
    },
    {
      "text": "En paz, todo a una, yo me acuesto y me duermo, pues tú solo, Dios, me asientas en seguro."
    }
  ],
  "5": [
    {
      "text": "Del maestro de coro. Para flautas. Salmo. De David."
    },
    {
      "text": "Escucha mis palabras, Dios, repara en mi lamento,"
    },
    {
      "text": "atiende a la voz de mi clamor, oh mi Rey y mi Dios. Porque a ti te suplico,"
    },
    {
      "text": "Dios; ya de mañana oyes mi voz; de mañana te presento mi súplica, y me quedo a la espera."
    },
    {
      "text": "Pues no eres tú un Dios que se complace en la impiedad, no es huésped tuyo el malo."
    },
    {
      "text": "No, los arrogantes no resisten delante de tus ojos. Detestas a todos los agentes de mal,"
    },
    {
      "text": "pierdes a los mentirosos; al hombre sanguinario y fraudulento le abomina Dios."
    },
    {
      "text": "Mas yo, por la abundancia de tu amor, entro en tu Casa; en tu santo Templo me prosterno, lleno de tu temor."
    },
    {
      "text": "Guíame, Dios, en tu justicia, por causa de los que me acechan, allana tu camino ante mí."
    },
    {
      "text": "Que no hay en su boca lealtad, en su interior, tan sólo subversión; sepulcro abierto es su garganta, melosa muévese su lengua."
    },
    {
      "text": "Trátalos, oh Dios, como culpables, haz que fracasen sus intrigas; arrójalos por el exceso de sus crímenes, por rebelarse contra ti."
    },
    {
      "text": "Y se alegren los que a ti se acogen, se alborocen por siempre; tú los proteges, en ti exultan los que aman tu nombre."
    },
    {
      "text": "Pues tú bendices al justo, Dios, como un gran escudo tu favor le cubre."
    }
  ],
  "6": [
    {
      "text": "Del maestro de coro. Para instrumentos de cuerda. En octava. Salmo. De David."
    },
    {
      "text": "Dios, no me corrijas en tu cólera, en tu furor no me castigues."
    },
    {
      "text": "Tenme piedad, Dios, que estoy sin fuerzas, sáname, Dios, que mis huesos están desmoronados,"
    },
    {
      "text": "desmoronada totalmente mi alma, y tú, Dios, ¿hasta cuándo?"
    },
    {
      "text": "Vuélvete, Dios, recobra mi alma, sálvame, por tu amor."
    },
    {
      "text": "Porque, en la muerte, nadie de ti se acuerda; en el seol, ¿quién te puede alabar?"
    },
    {
      "text": "Estoy extenuado de gemir, baño mi lecho cada noche, inundo de lágrimas mi cama;"
    },
    {
      "text": "mi ojo está corroído por el tedio, ha envejecido entre opresores."
    },
    {
      "text": "Apartaos de mí todos los malvados, pues Dios ha oído la voz de mis sollozos."
    },
    {
      "text": "Dios ha oído mi súplica, Dios acoge mi oración."
    },
    {
      "text": "¡Todos mis enemigos, confusos, aterrados, retrocedan, súbitamente confundidos!"
    }
  ],
  "7": [
    {
      "text": "Lamentación. De David. La que cantó a Dios a propósito del benjaminita Kus."
    },
    {
      "text": "Dios, Dios mío, a ti me acojo, sálvame de todos mis perseguidores, líbrame;"
    },
    {
      "text": "¡que no arrebate como un león mi vida el que desgarra, sin que nadie libre!"
    },
    {
      "text": "Dios, Dios mío, si algo de esto hice, si hay en mis manos injusticia,"
    },
    {
      "text": "si a mi bienhechor con mal he respondido si he perdonado al opresor injusto,"
    },
    {
      "text": "¡que el enemigo me persiga y me alcance, estrelle mi vida contra el suelo, y tire mis entrañas por el polvo!"
    },
    {
      "text": "Levántate, Dios, en tu cólera, surge contra los arrebatos de mis opresores, despierta ya, Dios mío, tú que el juicio convocas."
    },
    {
      "text": "Que te rodee la asamblea de las naciones, y tú en lo alto vuélvete hacia ella."
    },
    {
      "text": "(Dios, juez de los pueblos.) Júzgame, Dios, conforme a mi justicia y según mi inocencia."
    },
    {
      "text": "Haz que cese la maldad de los impíos, y afianza al justo, tú que escrutas corazones y entrañas, oh Dios justo."
    },
    {
      "text": "Dios, el escudo que me cubre, el salvador de los de recto corazón;"
    },
    {
      "text": "Dios, el juez justo, tardo a la cólera, pero Dios amenazante en todo tiempo"
    },
    {
      "text": "para el que no se vuelve. Afile su espada el enemigo, tense su arco y lo apareje,"
    },
    {
      "text": "para sí solo prepara armas de muerte, hace tizones de sus flechas;"
    },
    {
      "text": "vedle en su preñez de iniquidad, malicia concibió, fracaso pare."
    },
    {
      "text": "Cavó una fosa, recavó bien hondo, mas cae en el hoyo que él abrió;"
    },
    {
      "text": "revierte su obra en su cabeza, su violencia en su cerviz recae."
    },
    {
      "text": "Doy gracias a Dios por su justicia, salmodio al nombre de Dios, el Altísimo."
    }
  ],
  "8": [
    {
      "text": "Del maestro de coro. Según la... de Gat. Salmo. De David."
    },
    {
      "text": "¡Oh Dios, Señor nuestro, qué glorioso tu nombre por toda la tierra! Tú que exaltaste tu majestad sobre los cielos,"
    },
    {
      "text": "en boca de los niños, los que aún maman, dispones baluarte frente a tus adversarios, para acabar con enemigos y rebeldes."
    },
    {
      "text": "Al ver tu cielo, hechura de tus dedos, la luna y las estrellas, que fijaste tú,"
    },
    {
      "text": "¿qué es el hombre para que de él te acuerdes, el hijo de Adán para que de él te cuides?"
    },
    {
      "text": "Apenas inferior a un dios le hiciste, coronándole de gloria y de esplendor;"
    },
    {
      "text": "le hiciste señor de las obras de tus manos, todo fue puesto por ti bajo sus pies:"
    },
    {
      "text": "ovejas y bueyes, todos juntos, y aun las bestias del campo,"
    },
    {
      "text": "y las aves del cielo, y los peces del mar, que surcan las sendas de las aguas."
    },
    {
      "text": "¡Oh Dios, Señor nuestro, qué glorioso tu nombre por toda la tierra!"
    }
  ],
  "9": [
    {
      "text": "Del maestro de coro. Para oboes y arpa. Salmo. De David."
    },
    {
      "text": "Te doy gracias, Dios, de todo corazón, cantaré todas tus maravillas;"
    },
    {
      "text": "quiero alegrarme y exultar en ti, salmodiar a tu nombre, Altísimo."
    },
    {
      "text": "Mis enemigos retroceden, flaquean, perecen delante de tu rostro;"
    },
    {
      "text": "pues tú has llevado mi juicio y mi sentencia, sentándote en el trono cual juez justo."
    },
    {
      "text": "Has reprimido a las gentes, has perdido al impío, has borrado su nombre para siempre jamás;"
    },
    {
      "text": "acabado el enemigo, todo es ruina sin fin, has suprimido sus ciudades, perdido su recuerdo. He aquí que"
    },
    {
      "text": "Dios se sienta para siempre, afianza para el juicio su trono;"
    },
    {
      "text": "él juzga al orbe con justicia, a los pueblos con rectitud sentencia."
    },
    {
      "text": "¡Sea Dios ciudadela para el oprimido, ciudadela en los tiempos de angustia!"
    },
    {
      "text": "Y en ti confíen los que saben tu nombre, pues tú, Dios, no abandonas a los que te buscan."
    },
    {
      "text": "Salmodiad a Dios, que se sienta en Sión, publicad por los pueblos sus hazañas;"
    },
    {
      "text": "que él pide cuentas de la sangre, y de ellos se acuerda, no olvida el grito de los desdichados."
    },
    {
      "text": "Tenme piedad, Dios, ve mi aflicción, tú que me recobras de las puertas de la muerte,"
    },
    {
      "text": "para que yo cuente todas tus alabanzas a las puertas de la hija de Sión, gozoso de tu salvación."
    },
    {
      "text": "Se hundieron los gentiles en la fosa que hicieron, en la red que ocultaron, su pie quedó prendido."
    },
    {
      "text": "Dios se ha dado a conocer, ha hecho justicia, el impío se ha enredado en la obra de sus manos. Sordina."
    },
    {
      "text": "¡Vuelvan los impíos al seol, todos los gentiles que de Dios se olvidan!"
    },
    {
      "text": "Que no queda olvidado el pobre eternamente, no se pierde por siempre la esperanza de los desdichados."
    },
    {
      "text": "¡Levántate, Dios, no triunfe el hombre, sean juzgados los gentiles delante de tu rostro!"
    },
    {
      "text": "Infunde tú, Dios, en ellos el terror, aprendan los gentiles que no son más que hombres."
    }
  ],
  "10": [
    {
      "text": "Lámed ¿Por qué, Dios, te quedas lejos, te escondes en las horas de la angustia?"
    },
    {
      "text": "Por el orgullo del impío es perseguido el desdichado, queda preso en la trampa que le ha urdido."
    },
    {
      "text": "(Mem.) Sí, el impío se jacta de los antojos de su alma, el avaro que bendice menosprecia a Dios,"
    },
    {
      "text": "(Nun.) el impío, insolente, no le busca: «¡No hay Dios!», es todo lo que piensa."
    },
    {
      "text": "En todo tiempo se afianzan sus caminos, allá arriba tus juicios muy lejos de él están, a todos sus rivales da soplidos."
    },
    {
      "text": "Dice en su corazón: «¡Jamás vacilaré!» (Sámek.) porque en desgracia no se ve,"
    },
    {
      "text": "maldice. (Pe.) De fraude y perfidia está llena su boca, bajo su lengua sólo maldad e iniquidad;"
    },
    {
      "text": "al acecho se aposta entre las cañas en los recodos mata al inocente. (Ain.) Todo ojos, espía al desvalido,"
    },
    {
      "text": "al acecho escondido como león en su guarida, al acecho para atrapar al desdichado, atrapa al desdichado arrastrándole en su red."
    },
    {
      "text": "(Sade.) Espía, se agazapa, se encoge, el desvalido cae en su poder;"
    },
    {
      "text": "dice en su corazón: «Dios se ha olvidado, tiene tapado el rostro, no ha de ver jamás.»"
    },
    {
      "text": "Qof. ¡Levántate, Dios, alza tu mano, oh Dios! ¡No te olvides de los desdichados!"
    },
    {
      "text": "¿Por qué el impío menosprecia a Dios, dice en su corazón: «No vendrás a indagar?»"
    },
    {
      "text": "Res. Lo has visto ya, que la pena y la tristeza las miras tú para tomarlas en tu mano: el desvalido se abandona a ti, tú socorres al huérfano."
    },
    {
      "text": "Sin. ¡Quiebra el brazo del impío, del malvado; indaga su impiedad sin dejar rastro!"
    },
    {
      "text": "¡Dios es rey por siempre, por los siglos; los gentiles han sido barridos de su tierra!"
    },
    {
      "text": "Tau. El deseo de los humildes escuchas tú, Dios, su corazón confortas, alarguas tus oídos,"
    },
    {
      "text": "para hacer justicia al huérfano, al vejado: ¡cese de dar terror el hombre salido de la tierra!"
    }
  ],
  "11": [
    {
      "text": "Del maestro de coro. De David. En Dios me cobijo; ¿cómo decís a mi alma: «Huye, pájaro, a tu monte?"
    },
    {
      "text": "«He aquí que los impíos tensan su arco, ajustan a la cuerda su saeta, para tirar en la sombra a los de recto corazón."
    },
    {
      "text": "Si están en ruinas los cimientos, ¿que puede hacer el justo?»"
    },
    {
      "text": "Dios en su Templo santo, Dios, su trono está en los cielos; ven sus ojos el mundo, sus párpados exploran a los hijos de Adán."
    },
    {
      "text": "Dios explora al justo y al impío; su alma odia a quien ama la violencia."
    },
    {
      "text": "¡Llueva sobre los impíos brasas y azufre, y un viento abrasador por porción de su copa!"
    },
    {
      "text": "Que es justo Dios y lo justo ama, los rectos contemplarán su rostro."
    }
  ],
  "12": [
    {
      "text": "Del maestro de coro. En octava. Salmo. De David."
    },
    {
      "text": "¡Salva, Dios, que ya no hay fieles, se acabaron los veraces entre los hijos de Adán!"
    },
    {
      "text": "Falsedad sólo dicen, cada cual a su prójimo, labios de engaño, lenguaje de corazones dobles."
    },
    {
      "text": "Arranque Dios todo labio tramposo, la lengua que profiere bravatas,"
    },
    {
      "text": "los que dicen: «La lengua es nuestro fuerte, nuestros labios por nosotros, ¿quien va a ser amo nuestro?»"
    },
    {
      "text": "Por la opresión de los humildes, por el gemido de los pobres, ahora me alzo yo, dice Dios: auxilio traigo a quien por él suspira."
    },
    {
      "text": "Las palabras de Dios son palabras sinceras, plata pura, de ras de tierra, siete veces purgada."
    },
    {
      "text": "Tú, Dios, los guardarás, los librarás de esta ralea para siempre;"
    },
    {
      "text": "de todas partes se irán los impíos, colmo de vileza entre los hijos de Adán."
    }
  ],
  "13": [
    {
      "text": "Del maestro de coro. Salmo. De David."
    },
    {
      "text": "¿Hasta cuándo, Dios, me olvidarás? ¿Por siempre? ¿Hasta cuándo me ocultarás tu rostro?"
    },
    {
      "text": "¿Hasta cuándo tendré congojas en mi alma, en mi corazón angustia, día y noche? ¿Hasta cuándo triunfará sobre mí mi enemigo?"
    },
    {
      "text": "¡Mira, respóndeme, Dios, Dios mío! ¡Ilumina mis ojos, no me duerma en la muerte,"
    },
    {
      "text": "no diga mi enemigo: «¡Le he podido!», no exulten mis adversarios al verme vacilar!"
    },
    {
      "text": "Que yo en tu amor confío; en tu salvación mi corazón exulte. ¡A Dios cantaré por el bien que me ha hecho Samodiaré al nombre de Dios, el Altísimo!"
    }
  ],
  "14": [
    {
      "text": "Del maestro de coro. De David. Dice en su corazón el insensato: «¡No hay Dios!» Corrompidos están, de conducta abominable, no hay quien haga el bien."
    },
    {
      "text": "Se asoma Dios desde los cielos hacia los hijos de Adán, por ver si hay un sensato, alguien que busque a Dios."
    },
    {
      "text": "Todos ellos están descarriados, en masa pervertidos. No hay nadie que haga el bien. ni uno siquiera."
    },
    {
      "text": "¿No aprenderán todos los agentes de mal que comen a mi pueblo como se come el pan, y a Dios no invocan?"
    },
    {
      "text": "Allí de espanto temblarán donde nada hay que espante, que Dios está por la raza del justo:"
    },
    {
      "text": "de los planes del desdichado os burláis. mas Dios es su refugio."
    },
    {
      "text": "¿Quién traerá de Sión la salvación de Israel? Cuando cambie Dios la suerte de su pueblo, exultará Jacob, se alegrará Israel."
    }
  ],
  "15": [
    {
      "text": "Salmo. De David. Dios, ¿quién morará en tu tienda?, ¿quién habitará en tu santo monte?"
    },
    {
      "text": "El que ando sin tacha, y obra la justicia; que dice la verdad de corazón,"
    },
    {
      "text": "y no calumnia con su lengua; que no daña a su hermano, ni hace agravio a su prójimo;"
    },
    {
      "text": "con menosprecio mira al réprobo, mas honra a los que temen a Dios; que jura en su perjuicio y no retracta,"
    },
    {
      "text": "no presta a usura su dinero, ni acepta soborno en daño de inocente. Quien obra así jamás vacilará."
    }
  ],
  "16": [
    {
      "text": "A media voz. De David. Guárdame, oh Dios, en ti está mi refugio."
    },
    {
      "text": "Yo digo a Dios: «Tú eres mi Señor. mi bien, nada hay fuera de ti»;"
    },
    {
      "text": "ellos, en cambio, a los santos que hay en la tierra: «¡Magníficos, todo mi gozo en ellos!»."
    },
    {
      "text": "Sus ídolos abundan, tras ellos van corriendo. Mas yo jamás derramaré sus libámenes de sangre, jamás tomaré sus nombres en mis labios."
    },
    {
      "text": "Dios, la parte de mi herencia y de mi copa, tú mi suerte aseguras;"
    },
    {
      "text": "la cuerda me asigna un recinto de delicias, mi heredad es preciosa para mí."
    },
    {
      "text": "Bendigo a Dios que me aconseja; aun de noche mi conciencia me instruye;"
    },
    {
      "text": "pongo a Dios ante mí sin cesar; porque él está a mi diestra, no vacilo."
    },
    {
      "text": "Por eso se me alegra el corazón, mis entrañas retozan, y hasta mi carne en seguro descansa;"
    },
    {
      "text": "pues no has de abandonar mi alma al seol, ni dejarás a tu amigo ver la fosa."
    },
    {
      "text": "Me enseñarás el caminó de la vida, hartura de goces, delante de tu rostro, a tu derecha, delicias para siempre."
    }
  ],
  "17": [
    {
      "text": "Oración. De David. Escucha, Dios, la justicia, atiende a mi clamor, presta oído a mi plegaria, que no es de labios engañosos."
    },
    {
      "text": "Mi juicio saldrá de tu presencia, tus ojos ven lo recto."
    },
    {
      "text": "Mi corazón tú sondas, de noche me visitas; me pruebas al crisol sin hallar nada malo en mí; mi boca no claudica"
    },
    {
      "text": "al modo de los hombres. La palabra de tus labios he guardado, por las sendas trazadas"
    },
    {
      "text": "ajustando mis pasos; por tus veredas no vacilan mis pies."
    },
    {
      "text": "Yo te llamo, que tú, oh Dios, me respondes, tiende hacia mí tu oído, escucha mis palabras,"
    },
    {
      "text": "haz gala de tus gracias, tú que salvas a los que buscan a tu diestra refugio contra los que atacan."
    },
    {
      "text": "Guárdame como la pupila de los ojos, escóndeme a la sombra de tus alas"
    },
    {
      "text": "de esos impíos que me acosan, enemigos ensañados que me cercan."
    },
    {
      "text": "Están ellos cerrados en su grasa, hablan, la arrogancia en la boca."
    },
    {
      "text": "Avanzan contra mí, ya me cercan, me clavan sus ojos para tirarme al suelo."
    },
    {
      "text": "Son como el león ávido de presa, o el leoncillo agazapado en su guarida."
    },
    {
      "text": "¡Levántate, Dios, hazle frente, derríbale; libra con tu espada mi alma del impío,"
    },
    {
      "text": "de los mortales, con tu mano, Dios, de los mortales de este mundo, cuyo lote es la vida! ¡De tus reservas llénales el vientre, que sus hijos se sacien, y dejen las sobras para sus pequeños!"
    },
    {
      "text": "Mas yo, en la justicia, contemplaré tu rostro, al despertar me hartaré de tu imagen."
    }
  ],
  "18": [
    {
      "text": "Del maestro de coro. Del siervo de Dios, David, que dirigió a Dios las palabras de este cántico el día en que Dios le libró de todos sus enemigos y de las manos de Saúl."
    },
    {
      "text": "Dijo: Yo te amo, Dios, mi fortaleza, (mi salvador, que de la violencia me has salvado)."
    },
    {
      "text": "Dios, mi roca y mi baluarte, mi liberador, mi Dios; la peña en que me amparo, mi escudo y fuerza de mi salvación, mi ciudadela y mi refugio."
    },
    {
      "text": "Invoco a Dios, que es digno de alabanza, y quedo a salvo de mis enemigos."
    },
    {
      "text": "Las olas de la muerte me envolvían, me espantaban las trombas de Belial,"
    },
    {
      "text": "los lazos del seol me rodeaban, me aguardaban los cepos de la Muerte."
    },
    {
      "text": "Clamé a Dios en mi angustia, a mi Dios invoqué; y escuchó mi voz desde su Templo, resonó mi llamada en sus oídos."
    },
    {
      "text": "La tierra fue sacudida y vaciló, retemblaron las bases de los montes, (vacilaron bajo su furor);"
    },
    {
      "text": "una humareda subió de sus narices, y de su boca un fuego que abrasaba, (de él salían carbones encendidos)."
    },
    {
      "text": "El inclinó los cielos y bajó, un espeso nublado debajo de sus pies;"
    },
    {
      "text": "cabalgó sobre un querube, emprendió el vuelo, sobre las alas de los vientos planeó."
    },
    {
      "text": "Se puso como tienda un cerco de tinieblas, tinieblas de las aguas, espesos nubarrones;"
    },
    {
      "text": "del fulgor que le precedía se encendieron granizo y ascuas de fuego."
    },
    {
      "text": "Tronó Dios en los cielos, lanzó el Altísimo su voz;"
    },
    {
      "text": "arrojó saetas, y los puso en fuga, rayos fulminó y sembró derrota."
    },
    {
      "text": "El fondo del mar quedó a la vista, los cimientos del orbe aparecieron, ante tu imprecación, Dios, al resollar el aliento en tus narices."
    },
    {
      "text": "El extiende su mano de lo alto para asirme, para sacarme de las profundas aguas;"
    },
    {
      "text": "me libera de un enemigo poderoso, de mis adversarios más fuertes que yo."
    },
    {
      "text": "Me aguardaban el día de mi ruina, más Dios fue un apoyo para mí;"
    },
    {
      "text": "me sacó a espacio abierto, me salvó porque me amaba."
    },
    {
      "text": "Dios me recompensa conforme a mi justicia, me paga conforme a la pureza de mis manos;"
    },
    {
      "text": "porque he guardado los caminos de Dios, y no he hecho el mal lejos de mi Dios."
    },
    {
      "text": "Porque tengo ante mí todos sus juicios, y sus preceptos no aparto de mi lado;"
    },
    {
      "text": "he sido ante él irreprochable, y de incurrir en culpa me he guardado."
    },
    {
      "text": "Y Dios me devuelve según mi justicia, según la pureza de mis manos que tiene ante sus ojos."
    },
    {
      "text": "Con el piadoso eres piadoso, intachable con el hombre sin tacha;"
    },
    {
      "text": "con el puro eres puro, con el ladino, sagaz;"
    },
    {
      "text": "tú que salvas al pueblo humilde, y abates los ojos altaneros."
    },
    {
      "text": "Tú eres, Dios, mi lámpara, mi Dios que alumbra mis tinieblas;"
    },
    {
      "text": "con tu ayuda las hordas acometo, con mi Dios escalo la muralla."
    },
    {
      "text": "Dios es perfecto en sus caminos, la palabra de Dios acrisolada. El es el escudo de cuantos a él se acogen."
    },
    {
      "text": "Pues ¿quién es Dios fuera de Dios? ¿Quién Roca, sino sólo nuestro Dios?"
    },
    {
      "text": "El Dios que me ciñe de fuerza, y hace mi camino irreprochable,"
    },
    {
      "text": "que hace mis pies como de ciervas, y en las alturas me sostiene en pie,"
    },
    {
      "text": "el que mis manos para el combate adiestra y mis brazos para tensar arco de bronce."
    },
    {
      "text": "Tú me das tu escudo salvador, (tu diestra me sostiene), tu cuidado me exalta,"
    },
    {
      "text": "mis pasos ensanchas ante mí, no se tuercen mis tobillos."
    },
    {
      "text": "Persigo a mis enemigos, les doy caza, no vuelvo hasta haberlos acabado;"
    },
    {
      "text": "los quebranto, no pueden levantarse, sucumben debajo de mis pies."
    },
    {
      "text": "Para el combate de fuerza me ciñes, doblegas bajo mí a mis agresores,"
    },
    {
      "text": "a mis enemigos haces dar la espalda, extermino a los que me odian."
    },
    {
      "text": "Claman, mas no hay salvador, a Dios, y no les responde."
    },
    {
      "text": "Los machaco como polvo al viento, como al barro de las calles los piso."
    },
    {
      "text": "De las querellas de mi pueblo tú me libras, me pones a la cabeza de las gentes; pueblos que no conocía me sirven;"
    },
    {
      "text": "los hijos de extranjeros me adulan, son todo oídos, me obedecen,"
    },
    {
      "text": "los hijos de extranjeros desmayan, y dejan temblando sus refugios."
    },
    {
      "text": "¡Viva Dios, bendita sea mi roca, el Dios de mi salvación sea ensalzado,"
    },
    {
      "text": "el Dios que la venganza me concede y abate los pueblos a mis plantas!"
    },
    {
      "text": "Tú me libras de mis enemigos, me exaltas sobre mis agresores, del hombre violento me salvas."
    },
    {
      "text": "Por eso he de alabarte entre los pueblos, a tu nombre, Dios, salmodiaré."
    },
    {
      "text": "El hace grandes las victorias de su rey y muestra su amor a su ungido, a David y a su linaje para siempre."
    }
  ],
  "19": [
    {
      "text": "Del maestro de coro. Salmo. De David."
    },
    {
      "text": "Los cielos cuentan la gloria de Dios, la obra de sus manos anuncia el firmamento;"
    },
    {
      "text": "el día al día comunica el mensaje, y la noche a la noche trasmite la noticia."
    },
    {
      "text": "No es un mensaje, no hay palabras, ni su voz se puede oír;"
    },
    {
      "text": "mas por toda la tierra se adivinan los rasgos, y sus giros hasta el confín del mundo. En el mar levantó para el sol una tienda,"
    },
    {
      "text": "y él, como un esposo que sale de su tálamo, se recrea, cual atleta, corriendo su carrera."
    },
    {
      "text": "A un extremo del cielo es su salida, y su órbita llega al otro extremo, sin que haya nada que a su ardor escape."
    },
    {
      "text": "La ley de Dios es perfecta, consolación del alma, el dictamen de Dios, veraz, sabiduría del sencillo."
    },
    {
      "text": "Los preceptos de Dios son rectos, gozo del corazón; claro el mandamiento de Dios, luz de los ojos."
    },
    {
      "text": "El temor de Dios es puro, por siempre estable; verdad, los juicios de Dios, justos todos ellos,"
    },
    {
      "text": "apetecibles más que el oro, más que el oro más fino; sus palabras más dulces que la miel, más que el jugo de panales."
    },
    {
      "text": "Por eso tu servidor se empapa en ellos, gran ganancia es guardarlos."
    },
    {
      "text": "Pero ¿quién se da cuenta de sus yerros? De las faltas ocultas límpiame."
    },
    {
      "text": "Guarda también a tu siervo del orgullo, no tenga dominio sobre mí. Entonces seré irreprochable, de delito grave exento."
    },
    {
      "text": "¡Sean gratas las palabras de mi boca, y el susurro de mi corazón, sin tregua ante ti, Dios, roca mía, mi redentor."
    }
  ],
  "20": [
    {
      "text": "Del maestro de coro. Salmo. De David."
    },
    {
      "text": "¡Dios te responda el día de la angustia, protéjate el nombre del Dios de Jacob!"
    },
    {
      "text": "El te envíe socorro desde su santuario, desde Sión sea tu apoyo."
    },
    {
      "text": "Se acuerde de todas tus ofrendas, halle sabroso tu holocausto;"
    },
    {
      "text": "te otorgue según tu corazón, cumpla todos tus proyectos."
    },
    {
      "text": "¡Y nosotros aclamemos tu victoria, de nuestro Dios el nombre tremolemos! ¡Cumpla Dios todas tus súplicas!"
    },
    {
      "text": "Ahora conozco que Dios dará la salvación a su ungido; desde su santo cielo le responderá con las proezas victoriosas de su diestra."
    },
    {
      "text": "Unos con los carros, otros con los caballos, nosotros invocamos el nombre de Dios, nuestro Dios."
    },
    {
      "text": "Ellos se doblegan y caen, y nosotros en pie nos mantenemos."
    },
    {
      "text": "¡Oh Dios, salva al rey, respóndenos el día de nuestra súplica!"
    }
  ],
  "21": [
    {
      "text": "Del maestro de coro. Salmo. De David."
    },
    {
      "text": "Dios, en tu fuerza se regocija el rey; ¡oh, y cómo le colma tu salvación de júbilo!"
    },
    {
      "text": "Tú le has otorgado el deseo de su corazón, no has rechazado el anhelo de sus labios."
    },
    {
      "text": "Pues le precedes de venturosas bendiciones, has puesto en su cabeza corona de oro fino;"
    },
    {
      "text": "vida te pidió y se la otorgaste, largo curso de días para siempre jamás."
    },
    {
      "text": "Gran gloria le da tu salvación, le circundas de esplendor y majestad;"
    },
    {
      "text": "bendiciones haces de él por siempre, le llenas de alegría delante de tu rostro."
    },
    {
      "text": "Sí, en Dios confía el rey, y por gracia del Altísimo no ha de vacilar."
    },
    {
      "text": "Tu mano alcanzará a todos tus enemigos, tu diestra llegará a los que te odian;"
    },
    {
      "text": "harás de ellos como un horno de fuego, el día de tu rostro; Dios los tragará en su cólera, y el fuego los devorará;"
    },
    {
      "text": "harás perecer su fruto de la tierra, y su semilla de entre los hijos de Adán."
    },
    {
      "text": "Aunque ellos intenten daño contra ti, aunque tramen un plan, nada podrán."
    },
    {
      "text": "Que tú les harás volver la espalda, ajustarás tu arco contra ellos."
    },
    {
      "text": "¡Levántate, Dios, con tu poder, y cantaremos, salmodiaremos a tu poderío!"
    }
  ],
  "22": [
    {
      "text": "Del maestro de coro. Sobre «la cierva de la aurora». Salmo. De David."
    },
    {
      "text": "Dios mío, Dios mío, ¿por qué me has abandonado? ¡lejos de mi salvación la voz de mis rugidos!"
    },
    {
      "text": "Dios mío, de día clamo, y no respondes, también de noche, no hay silencio para mí."
    },
    {
      "text": "¡Mas tú eres el Santo, que moras en las laudes de Israel!"
    },
    {
      "text": "En ti esperaron nuestros padres, esperaron y tú los liberaste;"
    },
    {
      "text": "a ti clamaron, y salieron salvos, en ti esperaron, y nunca quedaron confundidos."
    },
    {
      "text": "Y yo, gusano, que no hombre, vergüenza del vulgo, asco del pueblo,"
    },
    {
      "text": "todos los que me ven de mí se mofan, tuercen los labios, menean la cabeza:"
    },
    {
      "text": "«Se confió a Dios, ¡pues que él le libre, que le salve, puesto que le ama!»"
    },
    {
      "text": "Sí, tú del vientre me sacaste, me diste confianza a los pechos de mi madre;"
    },
    {
      "text": "a ti fui entregado cuando salí del seno, desde el vientre de mi madre eres tú mi Dios."
    },
    {
      "text": "¡No andes lejos de mí, que la angustia está cerca, no hay para mí socorro!"
    },
    {
      "text": "Novillos innumerables me rodean, acósanme los toros de Basán;"
    },
    {
      "text": "ávidos abren contra mí sus fauces; leones que desgarran y rugen."
    },
    {
      "text": "Como el agua me derramo, todos mis huesos se dislocan, mi corazón se vuelve como cera, se me derrite entre mis entrañas."
    },
    {
      "text": "Está seco mi paladar como una teja y mi lengua pegada a mi garganta; tú me sumes en el polvo de la muerte."
    },
    {
      "text": "Perros innumerables me rodean, una banda de malvados me acorrala como para prender mis manos y mis pies."
    },
    {
      "text": "Puedo contar todos mis huesos; ellos me observan y me miran,"
    },
    {
      "text": "repártense entre sí mis vestiduras y se sortean mi túnica."
    },
    {
      "text": "¡Mas tú, Dios, no te estés lejos, corre en mi ayuda, oh fuerza mía,"
    },
    {
      "text": "libra mi alma de la espada, mi única de las garras del perro;"
    },
    {
      "text": "sálvame de las fauces del león, y mi pobre ser de los cuernos de los búfalos!"
    },
    {
      "text": "¡Anunciaré tu nombre a mis hermanos, en medio de la asamblea te alabaré!:"
    },
    {
      "text": "«Los que a Dios teméis, dadle alabanza, raza toda de Jacob, glorificadle, temedle, raza toda de Israel»."
    },
    {
      "text": "Porque no ha despreciado ni ha desdeñado la miseria del mísero; no le ocultó su rostro, mas cuando le invocaba le escuchó."
    },
    {
      "text": "De ti viene mi alabanza en la gran asamblea, mis votos cumpliré ante los que le temen."
    },
    {
      "text": "Los pobres comerán, quedarán hartos, los que buscan a Dios le alabarán: «¡Viva por siempre vuestro corazón!»"
    },
    {
      "text": "Le recordarán y volverán a Dios todos los confines de la tierra, ante él se postrarán todas las familias de las gentes."
    },
    {
      "text": "Que es de Dios el imperio, del señor de las naciones."
    },
    {
      "text": "Ante él solo se postrarán todos los poderosos de la tierra, ante él se doblarán cuantos bajan al polvo. Y para aquél que ya no viva,"
    },
    {
      "text": "le servirá su descendencia: ella hablará del Señor a la edad"
    },
    {
      "text": "venidera, contará su justicia al pueblo por nacer: Esto hizo él."
    }
  ],
  "23": [
    {
      "text": "Salmo. De David. Dios es mi pastor, nada me falta."
    },
    {
      "text": "Por prados de fresca hierba me apacienta. Hacia las aguas de reposo me conduce,"
    },
    {
      "text": "y conforta mi alma; me guía por senderos de justicia, en gracia de su nombre."
    },
    {
      "text": "Aunque pase por valle tenebroso, ningún mal temeré, porque tú vas conmigo; tu vara y tu cayado, ellos me sosiegan."
    },
    {
      "text": "Tú preparas ante mí una mesa frente a mis adversarios; unges con óleo mi cabeza, rebosante está mi copa."
    },
    {
      "text": "Sí, dicha y gracia me acompañarán todos los días de mi vida; mi morada será la casa de Dios a lo largo de los días."
    }
  ],
  "24": [
    {
      "text": "Salmo. De David. De Dios es la tierra y cuanto hay en ella, el orbe y los que en él habitan;"
    },
    {
      "text": "que él lo fundó sobre los mares, él lo asentó sobre los ríos."
    },
    {
      "text": "¿Quién subirá al monte de Dios?, ¿quién podrá estar en su recinto santo?"
    },
    {
      "text": "El de manos limpias y puro corazón, el que a la vanidad no lleva su alma, ni con engaño jura."
    },
    {
      "text": "El logrará la bendición de Dios, la justicia del Dios de su salvación."
    },
    {
      "text": "Tal es la raza de los que le buscan, los que van tras tu rostro, oh Dios de Jacob."
    },
    {
      "text": "¡Puertas, levantad vuestros dinteles, alzaos, portones antiguos, para que entre el rey de la gloria!"
    },
    {
      "text": "¿Quién es ese rey de gloria? Dios, el fuerte, el valiente, Dios, valiente en la batalla."
    },
    {
      "text": "¡Puertas, levantad vuestros dinteles, alzaos, portones antiguos, para que entre el rey de la gloria!"
    },
    {
      "text": "¿Quién es ese rey de gloria? Dios Sebaot, él es el rey de gloria. Pausa"
    }
  ],
  "25": [
    {
      "text": "De David Alef. A ti, Dios, levanto mi alma,"
    },
    {
      "text": "oh Dios mío. Bet. En ti confío, ¡no sea confundido, no triunfen de mí mis enemigos!"
    },
    {
      "text": "Guimel. No hay confusión para el que espera en ti, confusión sólo para el que traiciona sin motivo."
    },
    {
      "text": "Dálet. Muéstrame tus caminos, Dios, enséñame tus sendas."
    },
    {
      "text": "He. Guíame en tu verdad, enséñame, que tú eres el Dios de mi salvación. (Vau) En ti estoy esperando todo el día,"
    },
    {
      "text": "Zain. Acuérdate, Dios, de tu ternura, y de tu amor, que son de siempre."
    },
    {
      "text": "Jet. De los pecados de mi juventud no te acuerdes, pero según tu amor, acuérdate de mí. por tu bondad, Dios."
    },
    {
      "text": "Tet. Bueno y recto es Dios; por eso muestra a los pecadores el camino;"
    },
    {
      "text": "Yod. conduce en la justicia a los humildes, y a los pobres enseña su sendero."
    },
    {
      "text": "Kaf. Todas las sendas de Dios son amor y verdad para quien guarda su alianza y sus dictámenes."
    },
    {
      "text": "Lámed. Por tu nombre, oh Dios, perdona mi culpa, porque es grande."
    },
    {
      "text": "Mem. Si hay un hombre que tema a Dios, él le indica el camino a seguir;"
    },
    {
      "text": "Nun. su alma mora en la felicidad, y su estirpe poseerá la tierra."
    },
    {
      "text": "Sámek. El secreto de Dios es para quienes le temen, su alianza, para darles cordura."
    },
    {
      "text": "Ain. Mis ojos están fijos en Dios, que él sacará mis pies del cepo."
    },
    {
      "text": "Pe. Vuélvete a mí, tenme piedad, que estoy solo y desdichado."
    },
    {
      "text": "Sade. Alivia los ahogos de mi corazón, hazme salir de mis angustias."
    },
    {
      "text": "(Qof.) Ve mi aflicción y mi penar, quita todos mis pecados."
    },
    {
      "text": "Res. Mira cuántos son mis enemigos, cuán violento el odio que me tienen."
    },
    {
      "text": "Sin. Garda mi alma, líbrame, no quede confundido, cuando en ti me cobijo."
    },
    {
      "text": "Tau. Inocencia y rectitud me amparen, que en ti espero, Dios."
    },
    {
      "text": "Redime, oh Dios, a Israel de todas sus angustias."
    }
  ],
  "26": [
    {
      "text": "De David. Hazme justicia, Dios, pues yo camino en mi entereza, me apoyo en Dios y no vacilo."
    },
    {
      "text": "Escrútame, Dios, ponme a prueba, pasa al crisol mi conciencia y mi corazón;"
    },
    {
      "text": "está tu amor delante de mis ojos, y en tu verdad camino."
    },
    {
      "text": "No voy a sentarme con los falsos, no ando con hipócritas;"
    },
    {
      "text": "odio la asamblea de malhechores, y al lado de los impíos no me siento."
    },
    {
      "text": "Mis manos lavo en la inocencia y ando en torno a tu altar, Dios,"
    },
    {
      "text": "haciendo resonar la acción de gracias, todas tus maravillas pregonando;"
    },
    {
      "text": "amo, Dios, la belleza de tu Casa, el lugar de asiento de tu gloria."
    },
    {
      "text": "No juntes mi alma con los pecadores, ni mi vida con los hombres sanguinarios,"
    },
    {
      "text": "que tienen en sus manos la infamia, y su diestra repleta de soborno."
    },
    {
      "text": "Yo, en cambio, camino en mi entereza; rescátame, ten piedad de mí;"
    },
    {
      "text": "mi pie está firme en suelo llano; a ti, Dios, bendeciré en las asambleas."
    }
  ],
  "27": [
    {
      "text": "De David. Dios es mi luz y mi salvación, ¿a quién he de temer? Dios, el refugio de mi vida, ¿por quién he de temblar?"
    },
    {
      "text": "Cuando se acercan contra mí los malhechores a devorar mi carne, son ellos, mis adversarios y enemigos, los que tropiezan y sucumben."
    },
    {
      "text": "Aunque acampe contra mí un ejército, mi corazón no teme; aunque estalle una guerra contra mí, estoy seguro en ella."
    },
    {
      "text": "Una cosa he pedido a Dios, una cosa estoy buscando: morar en la Casa de Dios, todos los días de mi vida, para gustar la dulzura de Dios y cuidar de su Templo."
    },
    {
      "text": "Que él me dará cobijo en su cabaña en día de desdicha; me esconderá en lo oculto de su tienda, sobre una roca me levantará."
    },
    {
      "text": "Y ahora se alza mi cabeza sobre mis enemigos que me hostigan; en su tienda voy a sacrificar. sacrificios de aclamación. Cantaré, salmodiaré a Dios."
    },
    {
      "text": "Escucha, Dios, mi voz que clama, ¡tenme piedad, respóndeme!"
    },
    {
      "text": "Dice de ti mi corazón: «Busca su rostro.» Sí, Dios, tu rostro busco:"
    },
    {
      "text": "No me ocultes tu rostro. No rechaces con cólera a tu siervo; tú eres mi auxilio. No me abandones, no me dejes, Dios de mi salvación."
    },
    {
      "text": "Si mi padre y mi madre me abandonan, Dios me acogerá."
    },
    {
      "text": "Enséñame tu camino, Dios, guíame por senda llana, por causa de los que me asechan;"
    },
    {
      "text": "no me entregues al ansia de mis adversarios, pues se han alzado contra mí falsos testigos, que respiran violencia."
    },
    {
      "text": "¡Ay, si estuviera seguro de ver la bondad de Dios en la tierra de los vivos!"
    },
    {
      "text": "Espera en Dios, ten valor y firme corazón, espera en Dios."
    }
  ],
  "28": [
    {
      "text": "De David. Hacia ti clamo, Dios, roca mía, no estés mudo ante mí; no sea yo, ante tu silencio, igual que los que bajan a la fosa."
    },
    {
      "text": "Oye la voz de mis plegarias, cuando grito hacia ti, cuando elevo mis manos, oh Dios, al santuario de tu santidad."
    },
    {
      "text": "No me arrebates con los impíos, ni con los agentes de mal, que hablan de paz a su vecino, mas la maldad está en su corazón."
    },
    {
      "text": "Dales, Dios, conforme a sus acciones, y a la malicia de sus hechos, según la obra de sus manos trátales, págales con su misma moneda."
    },
    {
      "text": "Pues no comprenden los hechos de Dios, la obra de sus manos: ¡derríbelos él y no los rehabilite!"
    },
    {
      "text": "¡Bendito sea Dios, que ha oído la voz de mis plegarias!"
    },
    {
      "text": "Dios mi fuerza, escudo mío, en él confió mi corazón y he recibido ayuda: mi carne de nuevo ha florecido, le doy gracias de todo corazón."
    },
    {
      "text": "Dios, fuerza de su pueblo, fortaleza de salvación para su ungido."
    },
    {
      "text": "Salva a tu pueblo, bendice a tu heredad, pastoréalos y llévalos por siempre."
    }
  ],
  "29": [
    {
      "text": "Salmo. De David. ¡Rendid a Dios, hijos de Dios, rendid a Dios gloria y poder!"
    },
    {
      "text": "Rendid a Dios la gloria de su nombre, postraos ante Dios en esplendor sagrado."
    },
    {
      "text": "Voz de Dios sobre las aguas; el Dios de gloria truena, ¡es Dios, sobre las muchas aguas!"
    },
    {
      "text": "Voz de Dios con fuerza, voz de Dios con majestad."
    },
    {
      "text": "Voz de Dios que desgaja los cedros, Dios desgaja los cedros del Líbano,"
    },
    {
      "text": "hace brincar como un novillo al Líbano, y al Sarión como cría de búfalo."
    },
    {
      "text": "Voz de Dios que afila llamaradas."
    },
    {
      "text": "Voz de Dios, que sacude el desierto, sacude Dios el desierto de Cadés."
    },
    {
      "text": "Voz de Dios, que estremece las encinas, y las selvas descuaja, mientras todo en su Templo dice: ¡Gloria!"
    },
    {
      "text": "Dios se sentó para el diluvio, Dios se sienta como rey eterno."
    },
    {
      "text": "Dios da el poder a su pueblo, Dios bendice a su pueblo con la paz."
    }
  ],
  "30": [
    {
      "text": "Salmo. Cántico para la dedicación de la Casa. De David."
    },
    {
      "text": "Yo te ensalzo, Dios, porque me has levantado; no dejaste reírse de mí a mis enemigos."
    },
    {
      "text": "Dios, Dios mío, clamé a ti y me sanaste."
    },
    {
      "text": "Tú has sacado, Dios, mi alma del seol, me has recobrado de entre los que bajan a la fosa."
    },
    {
      "text": "Salmodiad a Dios los que le amáis, alabad su memoria sagrada."
    },
    {
      "text": "De un instante es su cólera, de toda una vida su favor; por la tarde visita de lágrimas, por la mañana gritos de alborozo."
    },
    {
      "text": "Y yo en mi paz decía: «Jamás vacilaré.»"
    },
    {
      "text": "Dios, tu favor me afianzaba sobre fuertes montañas; mas retiras tu rostro y ya estoy conturbado."
    },
    {
      "text": "A ti clamo, Dios, a mi Dios piedad imploro:"
    },
    {
      "text": "¿Qué ganancia en mi sangre, en que baje a la fosa? ¿Puede alabarte el polvo, anunciar tu verdad?"
    },
    {
      "text": "¡Escucha, Dios, y ten piedad de mí! ¡Sé tú, Dios, mi auxilio!"
    },
    {
      "text": "Has trocado mi lamento en una danza, me has quitado el sayal y me has ceñido de alegría;"
    },
    {
      "text": "mi corazón por eso te salmodiará sin tregua; Dios, Dios mío, te alabaré por siempre."
    }
  ],
  "31": [
    {
      "text": "Del maestro de coro. Salmo. De David."
    },
    {
      "text": "En ti, Dios, me cobijo, ¡oh, no sea confundido jamás! ¡Recóbrame por tu justicia, líbrame,"
    },
    {
      "text": "tiende hacia mí tu oído, date prisa! Sé para mí una roca de refugio, alcázar fuerte que me salve;"
    },
    {
      "text": "pues mi roca eres tú, mi fortaleza, y, por tu nombre, me guías y diriges."
    },
    {
      "text": "Sácame de la red que me han tendido, que tú eres mi refugio;"
    },
    {
      "text": "en tus manos mi espíritu encomiendo, tú, Dios, me rescatas. Dios de verdad,"
    },
    {
      "text": "tú detestas a los que veneran vanos ídolos; mas yo en Dios confío:"
    },
    {
      "text": "¡exulte yo y en tu amor me regocije! Tú que has visto mi miseria, y has conocido las angustias de mi alma,"
    },
    {
      "text": "no me has entregado en manos del enemigo, y has puesto mis pies en campo abierto."
    },
    {
      "text": "Tenme piedad, Dios, que en angustias estoy. De tedio se corroen mis ojos, mi alma, mis entrañas."
    },
    {
      "text": "Pues mi vida se consume en aflicción, y en suspiros mis años; sucumbe mi vigor a la miseria, mis huesos se corroen."
    },
    {
      "text": "De todos mis opresores me he hecho el oprobio; asco soy de mis vecinos, espanto de mis familiares. Los que me ven en la calle huyen lejos de mí;"
    },
    {
      "text": "dejado estoy de la memoria como un muerto, como un objeto de desecho."
    },
    {
      "text": "Escucho las calumnias de la turba, terror por todos lados, mientras se aúnan contra mí en conjura, tratando de quitarme la vida."
    },
    {
      "text": "Mas yo confío en ti, Dios, me digo: «¡Tú eres mi Dios!»"
    },
    {
      "text": "Está en tus manos mi destino, líbrame de las manos de mis enemigos y perseguidores;"
    },
    {
      "text": "haz que alumbre a tu siervo tu semblante, ¡sálvame, por tu amor!"
    },
    {
      "text": "Dios, no haya confusión para mí, que te invoco, ¡confusión sólo para los impíos; que bajen en silencio al seol,"
    },
    {
      "text": "enmudezcan los labios mentirosos que hablan con insolencia contra el justo, con orgullo y desprecio!"
    },
    {
      "text": "¡Qué grande es tu bondad, Dios! Tú la reservas para los que te temen, se la brindas a los que a ti se acogen, ante los hijos de Adán."
    },
    {
      "text": "Tú los escondes en el secreto de tu rostro, lejos de las intrigas de los hombres; bajo techo los pones a cubierto de la querella de las lenguas."
    },
    {
      "text": "¡Bendito sea Dios que me ha brindado maravillas de amor (en ciudad fortificada)!"
    },
    {
      "text": "¡Y yo que decía en mi inquietud: «Estoy dejado de tus ojos!» Mas tú oías la voz de mis plegarias, cuando clamaba a ti."
    },
    {
      "text": "Amad a Dios, todos sus amigos; a los fieles protege Dios, pero devuelve muy sobrado al que obra por orgullo."
    },
    {
      "text": "¡Valor, que vuestro corazón se afirme, vosotros todos que esperáis en Dios!"
    }
  ],
  "32": [
    {
      "text": "De David. Poema. ¡Dichoso el que es perdonado de su culpa, y le queda cubierto su pecado!"
    },
    {
      "text": "Dichoso el hombre a quien Dios no le cuenta el delito, y en cuyo espíritu no hay fraude."
    },
    {
      "text": "Cuando yo me callaba, se sumían mis huesos en mi rugir de cada día,"
    },
    {
      "text": "mientras pesaba, día y noche, tu mano sobre mí; mi corazón se alteraba como un campo en los ardores del estío."
    },
    {
      "text": "Mi pecado te reconocí, y no oculté mi culpa; dije: «Me confesaré a Dios de mis rebeldías.» Y tú absolviste mi culpa, perdonaste mi pecado."
    },
    {
      "text": "Por eso te suplica todo el que te ama en la hora de la angustia. Y aunque las muchas aguas se desborden, no le alcanzarán."
    },
    {
      "text": "Tú eres un cobijo para mí, de la angustia me guardas, estás en torno a mí para salvarme."
    },
    {
      "text": "Voy a instruirte, a mostrarte el camino a seguir; fijos en ti los ojos, seré tu consejero."
    },
    {
      "text": "No seas cual caballo o mulo sin sentido, rienda y freno hace falta para domar su brío, si no, no se te acercan."
    },
    {
      "text": "Copiosas son las penas del impío, al que confía en Dios el amor le envuelve."
    },
    {
      "text": "¡Alegraos en Dios, oh justos, exultad, gritad de gozo, todos los de recto corazón!"
    }
  ],
  "33": [
    {
      "text": "¡Gritad de júbilo, justos, por Dios!, de los rectos es propia la alabanza;"
    },
    {
      "text": "¡dad gracias a Dios con la cítara, salmodiad para él al arpa de diez cuerdas;"
    },
    {
      "text": "cantadle un cantar nuevo, tocad la mejor música en la aclamación!"
    },
    {
      "text": "Pues recta es la palabra de Dios, toda su obra fundada en la verdad;"
    },
    {
      "text": "él ama la justicia y el derecho, del amor de Dios está llena la tierra."
    },
    {
      "text": "Por la palabra de Dios fueron hechos los cielos por el soplo de su boca toda su mesnada."
    },
    {
      "text": "El recoge, como un dique, las aguas del mar, en depósitos pone los abismos."
    },
    {
      "text": "¡Tema a Dios la tierra entera, ante él tiemblen todos los que habitan el orbe!"
    },
    {
      "text": "Pues él habló y fue así, mandó él y se hizo."
    },
    {
      "text": "Dios frustra el plan de las naciones, hace vanos los proyectos de los pueblos;"
    },
    {
      "text": "mas el plan de Dios subsiste para siempre, los proyectos de su corazón por todas las edades."
    },
    {
      "text": "¡Feliz la nación cuyo Dios es Dios, el pueblo que se escogió por heredad!"
    },
    {
      "text": "Dios mira de lo alto de los cielos, ve a todos los hijos de Adán;"
    },
    {
      "text": "desde el lugar de su morada observa a todos los habitantes de la tierra,"
    },
    {
      "text": "él, que forma el corazón de cada uno, y repara en todas sus acciones."
    },
    {
      "text": "No queda a salvo el rey por su gran ejército, ni el bravo inmune por su enorme fuerza."
    },
    {
      "text": "Vana cosa el caballo para la victoria, ni con todo su vigor puede salvar."
    },
    {
      "text": "Los ojos de Dios están sobre quienes le temen, sobre los que esperan en su amor,"
    },
    {
      "text": "para librar su alma de la muerte, y sostener su vida en la penuria."
    },
    {
      "text": "Nuestra alma en Dios espera, él es nuestro socorro y nuestro escudo;"
    },
    {
      "text": "en él se alegra nuestro corazón, y en su santo nombre confiamos."
    },
    {
      "text": "Sea tu amor, Dios, sobre nosotros, como está en ti nuestra esperanza."
    }
  ],
  "34": [
    {
      "text": "De David. Cuando fingiéndose demente ante Abimélek, fue despachado por él y se marchó."
    },
    {
      "text": "Alef. Bendeciré a Dios en todo tiempo, sin cesar en mi boca su alabanza;"
    },
    {
      "text": "Bet. en Dios mi alma se gloría, ¡óiganlo los humildes y se alegren!"
    },
    {
      "text": "Guimel. Engrandeced conmigo a Dios, ensalcemos su nombre todos juntos."
    },
    {
      "text": "Dálet. He buscado a Dios, y me ha respondido: me ha librado de todos mis temores."
    },
    {
      "text": "He. Los que miran hacia él, refulgirán: no habrá sonrojo en su semblante."
    },
    {
      "text": "Zain. Cuando el pobre grita, Dios oye, y le salva de todas sus angustias."
    },
    {
      "text": "Jet. Acampa el ángel de Dios en torno a los que le temen y los libra."
    },
    {
      "text": "Tet. Gustad y ved qué bueno es Dios, dichoso el hombre que se cobija en él."
    },
    {
      "text": "Yod. Temed a Dios vosotros, santos suyos, que a quienes le temen no les falta nada."
    },
    {
      "text": "Kaf. Los ricos quedan pobres y hambrientos, mas los que buscan a Dios de ningún bien carecen."
    },
    {
      "text": "Lámed. Venid, hijos, oídme, el temor de Dios voy a enseñaros."
    },
    {
      "text": "Mem. ¿Quién es el hombre que apetece la vida, deseoso de días para gozar de bienes?"
    },
    {
      "text": "Nun. Guarda del mal tu lengua, tus labios de decir mentira;"
    },
    {
      "text": "Sámek. apártate del mal y obra el bien, busca la paz y anda tras ella."
    },
    {
      "text": "Ain. Los ojos de Dios sobre los justos, y sus oídos hacia su clamor,"
    },
    {
      "text": "Pe el rostro de Dios contra los malhechores, para raer de la tierra su memoria."
    },
    {
      "text": "Sade. Cuando gritan aquéllos, Dios oye, y los libra de todas sus angustias;"
    },
    {
      "text": "Qof. Dios está cerca de los que tienen roto el corazón. él salva a los espíritus hundidos."
    },
    {
      "text": "Res. Muchas son las desgracias del justo, pero de todas le libera Dios;"
    },
    {
      "text": "Sin. todos sus huesos guarda, no será quebrantado ni uno solo."
    },
    {
      "text": "Tau. La malicia matará al impío, los que odian al justo lo tendrán que pagar."
    },
    {
      "text": "Dios rescata el alma de sus siervos, nada habrán de pagar los que en él se cobijan."
    }
  ],
  "35": [
    {
      "text": "De David. Ataca, Dios, a los que me atacan, combate a quienes me combaten;"
    },
    {
      "text": "embraza el escudo y el pavés, y álzate en mi socorro;"
    },
    {
      "text": "blande la lanza y la pica contra mis perseguidores. Di a mi alma: «Yo soy tu salvación.»"
    },
    {
      "text": "¡Confusión y vergüenza sobre aquellos que andan buscando mi vida! ¡Vuelvan atrás y queden confundidos los que mi mal maquinan!"
    },
    {
      "text": "¡Sean lo mismo que la paja al viento, por el ángel de Dios acosados;"
    },
    {
      "text": "sea su camino tiniebla y precipicio, perseguidos por el angel de Dios!"
    },
    {
      "text": "Pues sin causa me han tendido su red, han cavado una fosa para mí."
    },
    {
      "text": "¡Sobre cada uno de ellos caiga de improviso la ruina: le prenda la red que había tendido, y en su fosa se hunda!"
    },
    {
      "text": "Y mi alma exultará en Dios, en su salvación se gozará."
    },
    {
      "text": "Dirán todos mis huesos: Dios, ¿quién como tú, para librar al débil del más fuerte, al pobre de su expoliador?"
    },
    {
      "text": "Testigos falsos se levantan, sobre lo que ignoro me interrogan;"
    },
    {
      "text": "me pagan mal por bien, ¡desolación para mi alma!"
    },
    {
      "text": "Yo, en cambio, cuando eran ellos los enfermos, vestido de sayal, me humillaba con ayuno, y en mi interior repetía mi oración;"
    },
    {
      "text": "como por un amigo o un hermano iba y venía, como en duelo de una madre, sombrío me encorvaba."
    },
    {
      "text": "Ellos se ríen de mi caída, se reúnen, sí, se reúnen contra mí; extranjeros, que yo no conozco, desgarran sin descanso;"
    },
    {
      "text": "si caigo, me rodean rechinando sus dientes contra mí."
    },
    {
      "text": "¿Cuánto tiempo, Señor, te quedarás mirando? Recobra mi alma de sus garras, de los leones mi vida."
    },
    {
      "text": "Te daré gracias en la gran asamblea, te alabaré entre un pueblo copioso."
    },
    {
      "text": "No se rían de mí, mis enemigos pérfidos, ni se guiñen sus ojos los que me odian sin razón."
    },
    {
      "text": "Pues no es de paz de lo que hablan a los pacíficos de la tierra; mascullan palabras de perfidia,"
    },
    {
      "text": "abren bien grande su boca contra mí; dicen: «¡Ja, Ja, nuestros ojos lo han visto!»"
    },
    {
      "text": "Tú lo has visto, Dios, no te quedes callado, Señor, no estés lejos de mí;"
    },
    {
      "text": "despiértate, levántate a mi juicio, en defensa de mi causa, oh mi Dios y Señor;"
    },
    {
      "text": "júzgame conforme a tu justicia, oh Dios, ¡Dios mío, no se rían de mí!"
    },
    {
      "text": "No digan en su corazón: «¡Ajá, lo que queríamos!» No digan: «¡Le hemos engullido!»"
    },
    {
      "text": "¡Vergüenza y confusión caigan a una sobre los que se ríen de mi mal; queden cubiertos de vergüenza y de ignominia los que a mi costa medran!"
    },
    {
      "text": "Exulten y den gritos de júbilo los que en mi justicia se complacen, y digan sin cesar: «¡Grande es Dios, que en la paz de su siervo se complace!»"
    },
    {
      "text": "Y tu justicia musitará mi lengua, todo el día tu alabanza."
    }
  ],
  "36": [
    {
      "text": "Del maestro de coro. Del siervo de Dios. De David."
    },
    {
      "text": "Un oráculo para el impío es el pecado en el fondo de su corazón; temor de Dios no existe delante de sus ojos."
    },
    {
      "text": "Con ojo harto lisonjero se mira, para encontrar y detestar su culpa;"
    },
    {
      "text": "las palabras de su boca, iniquidad y engaño; renunció a ser sensato, a hacer el bien."
    },
    {
      "text": "Sólo maquina iniquidad sobre su lecho; en un camino que no es bueno se obstina y no reprueba el mal."
    },
    {
      "text": "Oh Dios, en los cielos tu amor, hasta las nubes tu verdad;"
    },
    {
      "text": "tu justicia, como los montes de Dios, tus juicios, como el hondo abismo. A hombres y bestias salvas tú, Dios,"
    },
    {
      "text": "oh Dios, ¡qué precioso tu amor! Por eso los hijos de Adán, a la sombra de tus alas se cobijan."
    },
    {
      "text": "Se sacian de la grasa de tu Casa, en el torrente de tus delicias los abrevas;"
    },
    {
      "text": "en ti está la fuente de la vida, y en tu luz vemos la luz."
    },
    {
      "text": "Guarda tu amor a los que te conocen, y tu justicia a los de recto corazón."
    },
    {
      "text": "¡Que el pie del orgullo no me alcance, ni la mano de los impíos me avente!"
    },
    {
      "text": "Ved cómo caen los agentes de mal, abatidos, no pueden levantarse."
    }
  ],
  "37": [
    {
      "text": "De David. Alef. No te acalores por causa de los malos, no envidies a los que hacen injusticia."
    },
    {
      "text": "Pues aridecen presto como el heno, como la hierba tierna se marchitan."
    },
    {
      "text": "Bet. Ten confianza en Dios y obra el bien, vive en la tierra y crece en paz,"
    },
    {
      "text": "ten tus delicias en Dios, y te dará lo que pida tu corazón."
    },
    {
      "text": "Guimel. Pon tu suerte en Dios, confía en él, que él obrará;"
    },
    {
      "text": "hará brillar como la luz tu justicia, y tu derecho igual que el mediodía."
    },
    {
      "text": "Dálet. Vive en calma ante Dios, espera en él, no te acalores contra el que prospera, contra el hombre que urde intrigas."
    },
    {
      "text": "He. Desiste de la cólera y abandona el enojo, no te acalores, que es peor;"
    },
    {
      "text": "pues serán extirpados los malvados, mas los que esperan en Dios poseerán la tierra."
    },
    {
      "text": "Vau. Un poco más, y no hay impío, buscas su lugar y ya no está;"
    },
    {
      "text": "mas poseerán la tierra los humildes, y gozarán de inmensa paz."
    },
    {
      "text": "Zain. El impío maquina contra el justo, rechinan sus dientes contra él;"
    },
    {
      "text": "el Señor de él se ríe, porque ve llegar su día."
    },
    {
      "text": "Jet. Desenvainan la espada los impíos, tienden el arco, para abatir al mísero y al pobre, para matar a los rectos de conducta;"
    },
    {
      "text": "su espada entrará en su propio corazón, y sus arcos serán rotos."
    },
    {
      "text": "Tet. Lo poco del justo vale más que la mucha abundancia del impío;"
    },
    {
      "text": "pues los brazos de los impíos serán rotos, mientras que a los justos los sostiene Dios."
    },
    {
      "text": "Yod. Dios conoce los días de los íntegros, su herencia será eterna;"
    },
    {
      "text": "no serán confundidos en tiempo de desgracia, en días de penuria gozarán de hartura."
    },
    {
      "text": "Kaf. Perecerán, en cambio, los impíos, los enemigos de Dios; se esfumarán como el ornato de los prados, en humo se desvanecerán."
    },
    {
      "text": "Lámed. Toma el impío prestado y no devuelve, mas el justo es compasivo y da;"
    },
    {
      "text": "los que él bendice poseerán la tierra, los que él maldice serán exterminados."
    },
    {
      "text": "Mem. De Dios penden los pasos del hombre, firmes son y su camino le complace;"
    },
    {
      "text": "aunque caiga, no se queda postrado, porque Dios la mano le sostiene."
    },
    {
      "text": "Nun. Fui joven, ya soy viejo, nunca vi al justo abandonado, ni a su linaje mendigando el pan."
    },
    {
      "text": "En todo tiempo es compasivo y presta, su estirpe vivirá en bendición."
    },
    {
      "text": "Sámek. Apártate del mal y obra el bien, tendrás para siempre una morada;"
    },
    {
      "text": "porque Dios ama lo que es justo y no abandona a sus amigos. Ain. Los malvados serán por siempre exterminados, la estirpe de los impíos cercenada;"
    },
    {
      "text": "los justos poseerán la tierra, y habitarán en alla para siempre."
    },
    {
      "text": "La boca del justo sabiduría susurra, su lengua habla rectitud;"
    },
    {
      "text": "la ley de su Dios está en su corazón, sus pasos no vacilan."
    },
    {
      "text": "Espía el impío al justo, y busca darle muerte;"
    },
    {
      "text": "en su mano Dios no le abandona, ni deja condenarle al ser juzgado."
    },
    {
      "text": "Espera en Dios y guarda su camino, él te exaltará a la herencia de la tierra, el exterminio de los impíos verás."
    },
    {
      "text": "He visto al impío muy arrogante empinarse como un cedro del Libano;"
    },
    {
      "text": "pasé de nuevo y ya no estaba, le busqué y no se le encontró."
    },
    {
      "text": "Observa al perfecto, mira al íntegro: hay descendencia para el hombre de paz;"
    },
    {
      "text": "pero los rebeldes serán a una aniquilados, y la posteridad de los impíos extirpada."
    },
    {
      "text": "La salvación de los justos viene de Dios, él su refugio en tiempo de angustia;"
    },
    {
      "text": "Dios los ayuda y los libera, de los impíos él los libra, los salva porque a él se acogen."
    }
  ],
  "38": [
    {
      "text": "Salmo De David. En memoria."
    },
    {
      "text": "Dios, no me corrijas en tu enojo, en tu furor no me castigues."
    },
    {
      "text": "Pues en mí se han clavado tus saetas, ha caído tu mano sobre mí;"
    },
    {
      "text": "nada intacto en mi carne por tu enojo, nada sano en mis huesos debido a mi pecado."
    },
    {
      "text": "Mis culpas sobrepasan mi cabeza, como un peso harto grave para mí;"
    },
    {
      "text": "mis llagas son hedor y putridez, debido a mi locura;"
    },
    {
      "text": "encorvado, abatido totalmente, sombrío ando todo el día."
    },
    {
      "text": "Están mis lomos túmidos de fiebre, nada hay sano ya en mi carne;"
    },
    {
      "text": "entumecido, molido totalmente, me hace rugir la convulsión del corazón."
    },
    {
      "text": "Señor, todo mi anhelo ante tus ojos, mi gemido no se te oculta a ti."
    },
    {
      "text": "Me traquetea el corazón, las fuerzas me abandonan, y la luz misma de mis ojos me falta."
    },
    {
      "text": "Mis amigos y compañeros se partan de mi llaga, mis allegados a distancia se quedan;"
    },
    {
      "text": "y tienden lazos los que buscan mi alma, los que traman mi mal hablan de ruina, y todo el día andan urdiendo fraudes."
    },
    {
      "text": "Mas yo como un sordo soy, no oigo, como un mudo que no abre la boca;"
    },
    {
      "text": "sí, soy como un hombre que no oye, ni tiene réplica en sus labios."
    },
    {
      "text": "Que en ti, Dios, yo espero, tú reponderás, Señor, Dios mío."
    },
    {
      "text": "He dicho: «! No se rían de mí, no me dominen cuando mi pie resbale!»."
    },
    {
      "text": "Y ahora ya estoy a punto de caída, mi tormento sin cesar está ante mí."
    },
    {
      "text": "Sí, mi culpa confieso, acongojado estoy por mi pecado."
    },
    {
      "text": "Aumentan mis enemigos sin razón, muchos son los que sin causa me odian,"
    },
    {
      "text": "los que me devuelven mal por bien y me acusan cuando yo el bien busco."
    },
    {
      "text": "¡No me abandones, tú, Dios, Dios mío, no estés lejos de mí!"
    },
    {
      "text": "Date prisa a auxiliarme, oh Señor, mi salvación!"
    }
  ],
  "39": [
    {
      "text": "Del maestro de coro. De Yedutún. Salmo. De David."
    },
    {
      "text": "Yo me decía: «Guardaré mis caminos, sin pecar con mi lengua, pondré un freno en mi boca, mientras esté ante mí el impío.»"
    },
    {
      "text": "Enmudecí, quedé en silencio y calma: mas al ver su dicha se enconó mi tormento."
    },
    {
      "text": "Dentro de mí mi corazón se acaloraba, de mi queja prendió el fuego, y mi lengua llegó a hablar:"
    },
    {
      "text": "«Hazme saber, Dios, mi fin, y cuál es la medida de mis días, para que sepa yo cuán frágil soy."
    },
    {
      "text": "«Oh sí, de unos palmos hiciste mis días, mi existencia cual nada es ante ti; sólo un soplo, todo hombre que se yergue,"
    },
    {
      "text": "nada más una sombra el humano que pasa, sólo un soplo las riquezas que amontona, sin saber quién las recogerá.»"
    },
    {
      "text": "Y ahora, Señor, ¿qué puedo yo esperar? En ti está mi esperanza."
    },
    {
      "text": "De todas mis rebeldías líbrame, no me hagas la irrisión del insensato."
    },
    {
      "text": "Me callo ya, no abro la boca, pues eres tú el que actúas."
    },
    {
      "text": "Retira de mí tus golpes, bajo el azote de tu mano me anonado."
    },
    {
      "text": "Reprendiendo sus yerros tú corriges al hombre, cual polilla corroes su anhelos. Un soplo sólo, todo hombre. Pausa. «"
    },
    {
      "text": "Escucha mi súplica, Dios, presta oído a mi grito, no te hagas sordo a mis lágrimas. Pues soy un forastero junto a ti, un huésped como todos mis padres."
    },
    {
      "text": "¡Retira tu mirada para que respire antes que me vaya y ya no exista más!"
    }
  ],
  "40": [
    {
      "text": "Del maestro de coro. De David. Salmo."
    },
    {
      "text": "En Dios puse toda mi esperanza, él se inclinó hacia mí y escuchó mi clamor."
    },
    {
      "text": "Me sacó de la fosa fatal, del fango cenagoso; asentó mis pies sobre la roca, consolidó mis pasos."
    },
    {
      "text": "Puso en mi boca un canto nuevo, una alabanza a nuestro Dios; muchos verán y temerán, y en Dios tendrán confianza."
    },
    {
      "text": "Dichoso el hombre aquel que en Dios pone su confianza, y no se va con los rebeldes, que andan tras la mentira."
    },
    {
      "text": "¡Cuántas maravillas has hecho, Dios, Dios mío, qué de designios con nosotros: no hay comparable a ti! Yo quisiera publicarlos, pregonarlos, mas su número excede toda cuenta."
    },
    {
      "text": "Ni sacrificio ni oblación querías, pero el oído me has abierto; no pedías holocaustos ni víctimas,"
    },
    {
      "text": "dije entonces: Heme aquí, que vengo. Se me ha prescrito en el rollo del libro"
    },
    {
      "text": "hacer tu voluntad. Oh Dios mío, en tu ley me complazco en el fondo de mi ser."
    },
    {
      "text": "He publicado la justicia en la gran asamblea; mira, no he contenido mis labios, tú lo sabes, Dios."
    },
    {
      "text": "No he escondido tu justicia en el fondo de mi corazón, he proclamado tu lealtad, tu salvación, ne he ocultado tu amor y tu verdad a la gran asamblea."
    },
    {
      "text": "Y tú, Dios, no contengas tus ternuras para mí. Que tu amor y tu verdad incesantes me guarden."
    },
    {
      "text": "Pues desdichas me envuelven en número incontable. Mis culpas me dan caza, y no puedo ya ver; más numerosas son que los cabellos de mi cabeza, y el corazón me desampara."
    },
    {
      "text": "¡Dígnate, oh Dios, librarme, Dios, corre en mi ayuda!"
    },
    {
      "text": "¡Queden avergonzados y confusos todos juntos los que buscan mi vida para cercenarla! ¡Atrás, sean confundidos los que desean mi mal!"
    },
    {
      "text": "Queden consternados de vergüenza los que dicen contra mí: «¡Ja, Ja!»"
    },
    {
      "text": "¡En ti se gocen y se alegren todos los que te buscan! Repitan sin cesar: «¡Grande es Dios!», los que aman tu salvación."
    },
    {
      "text": "Y yo, pobre soy y desdichado, pero el Señor piensa en mí; tú, mi socorro y mi libertador, oh Dios mío, no tardes."
    }
  ],
  "41": [
    {
      "text": "Del maestro de coro. Salmo. De David."
    },
    {
      "text": "¡Dichoso el que cuida del débil y del pobre! En día de desgracia le libera Dios;"
    },
    {
      "text": "Dios le guarda, vida y dicha en la tierra le depara, y no le abandona a la saña de sus enemigos;"
    },
    {
      "text": "le sostiene Dios en su lecho de dolor; tú rehaces entera la postración en que se sume."
    },
    {
      "text": "Yo he dicho: «Tenme piedad, Dios, sana mi alma, pues contra ti he pecado!»"
    },
    {
      "text": "Mis enemigos hablan mal contra mí: «¿Cuándo se morirá y se perderá su nombre?»"
    },
    {
      "text": "Si alguien viene a verme, habla de cosas fútiles, el corazón repleto de maldad, va a murmurar afuera."
    },
    {
      "text": "A una cuchichean contra mí todos los que me odian, me achacan la desgracia que me aqueja:"
    },
    {
      "text": "«Cosa de infierno ha caído sobre él, ahora que se ha acostado, ya no ha de levantarse.»"
    },
    {
      "text": "Hasta mi amigo íntimo en quien yo confiaba, el que mi pan comía, levanta contra mí su calcañar."
    },
    {
      "text": "Mas tú, Dios, tenme piedad, levántame y les daré su merecido;"
    },
    {
      "text": "en esto sabré que tú eres mi amigo: si mi enemigo no lanza más su grito contra mí;"
    },
    {
      "text": "y a mí me mantendrás en mi inocencia, y ante tu faz me admitirás por siempre."
    },
    {
      "text": "¡Bendito sea Dios, Dios de Israel, desde siempre hasta siempre! ¡Amén! ¡Amén!"
    }
  ],
  "42": [
    {
      "text": "Del maestro de coro. Poema. De los hijos de Coré."
    },
    {
      "text": "Como jadea la cierva, tras las corrientes de agua, así jadea mi alma, en pos de ti, mi Dios."
    },
    {
      "text": "Tiene mi alma sed de Dios, del Dios vivo; ¿cuándo podré ir a ver la faz de Dios?"
    },
    {
      "text": "¡Son mis lágrimas mi pan, de día y de noche, mientras me dicen todo el día: ¿En dónde está tu Dios?"
    },
    {
      "text": "Yo lo recuerdo, y derramo dentro de mí mi alma, cómo marchaba a la Tienda admirable, a la Casa de Dios, entre los gritos de júbilo y de loa, y el gentío festivo."
    },
    {
      "text": "¿Por qué, alma mía, desfalleces y te agitas por mí? Espera en Dios: aún le alabaré, ¡salvación de mi rostro y"
    },
    {
      "text": "mi Dios! En mí mi alma desfallece. por eso te recuerdo desde la tierra del Jordán y los Hermones, a ti, montaña humilde."
    },
    {
      "text": "Abismo que llama al abismo, en el fragor de tus cataratas, todas tus olas y tus crestas han pasado sobre mí."
    },
    {
      "text": "De día mandará Dios su gracia, y el canto que me inspire por la noche será una oración al Dios de mi vida."
    },
    {
      "text": "Diré a Dios mi Roca: ¿Por qué me olvidas?, ¿por qué he de andar sombrío por la opresión del enemigo?"
    },
    {
      "text": "Con quebranto en mis huesos mis adversarios me insultan, todo el día repitiéndome: ¿En dónde está tu Dios?"
    },
    {
      "text": "¿Por qué, alma mía, desfalleces y te agitas por mí? Espera en Dios: aún le alabaré, ¡salvación de mi rostro y mi Dios!"
    }
  ],
  "43": [
    {
      "text": "Hazme justicia, oh Dios, y mi causa defiende contra esta gente sin amor; del hombre falso y fraudulento, líbrame."
    },
    {
      "text": "Tú el Dios de mi refugio: ¿por qué me has rechazado?, ¿por qué he de andar sombrío por la opresión del enemigo?"
    },
    {
      "text": "Envía tu luz y tu verdad, ellas me guíen, y me conduzcan a tu monte santo, donde tus Moradas."
    },
    {
      "text": "Y llegaré al altar de Dios, al Dios de mi alegría. Y exultaré, te alabaré a la cítara, oh Dios, Dios mío."
    },
    {
      "text": "¿Por qué, alma mía, desfalleces y te agitas por mí? Espera en Dios: aún le alabaré, ¡salvación de mi rostro y mi Dios!"
    }
  ],
  "44": [
    {
      "text": "Del maestro de coro. De los hijos de Coré. Poema."
    },
    {
      "text": "Oh Dios, con nuestros propios oídos lo oímos, nos lo contaron nuestros padres, la obra que tú hiciste en sus días, en los días antiguos,"
    },
    {
      "text": "y con tu propia mano. Para plantarlos a ellos, expulsaste naciones, para ensancharlos, maltrataste pueblos;"
    },
    {
      "text": "no por su espada conquistaron la tierra, ni su brazo les dio la victoria, sino que fueron tu diestra y tu brazo, y la luz de tu rostro, porque los amabas."
    },
    {
      "text": "Tú sólo, oh Rey mío, Dios mío, decidías las victorias de Jacob;"
    },
    {
      "text": "por ti nosotros hundíamos a nuestros adversarios, por tu nombre pisábamos a nuestros agresores."
    },
    {
      "text": "No estaba en mi arco mi confianza, ni mi espada me hizo vencedor;"
    },
    {
      "text": "que tú nos salvabas de nuestros adversarios, tú cubrías de vergüenza a nuestros enemigos;"
    },
    {
      "text": "en Dios todo el día nos gloriábamos, celebrando tu nombre sin cesar."
    },
    {
      "text": "Y con todo, nos has rechazado y confundido, no sales ya con nuestras tropas,"
    },
    {
      "text": "nos haces dar la espalda al adversario, nuestros enemigos saquean a placer."
    },
    {
      "text": "Como ovejas de matadero nos entregas, y en medio de los pueblos nos has desperdigado;"
    },
    {
      "text": "vendes tu pueblo sin ventaja, y nada sacas de su precio."
    },
    {
      "text": "De nuestros vecinos nos haces la irrisión, burla y escarnio de nuestros circundantes;"
    },
    {
      "text": "mote nos haces entre las naciones, meneo de cabeza entre los pueblos."
    },
    {
      "text": "Todo el día mi ignominia está ante mí, la vergüenza cubre mi semblante,"
    },
    {
      "text": "bajo los gritos de insulto y de blasfemia, ante la faz del odio y la venganza."
    },
    {
      "text": "Nos llegó todo esto sin haberte olvidado, sin haber traicionado tu alianza."
    },
    {
      "text": "¡No habían vuelto atrás nuestros corazones, ni habían dejado nuestros pasos tu sendero,"
    },
    {
      "text": "para que tú nos aplastaras en morada de chacales, y nos cubrieras con la sombra de la muerte!"
    },
    {
      "text": "Si hubiésemos olvidado el nombre de nuestro Dios o alzado nuestras manos hacia un dios extranjero,"
    },
    {
      "text": "¿no se habría dado cuenta Dios, él, que del corazón conoce los secretos?"
    },
    {
      "text": "Pero por ti se nos mata cada día, como ovejas de matadero se nos trata."
    },
    {
      "text": "¡Despierta ya! ¿Por qué duermes, Señor? ¡Levántate, no rechaces para siempre!"
    },
    {
      "text": "¿Por qué ocultas tu rostro, olvidas nuestra opresión, nuestra miseria?"
    },
    {
      "text": "Pues nuestra alma está hundida en el polvo, pegado a la tierra nuestro vientre."
    },
    {
      "text": "¡Alzate, ven en nuestra ayuda, rescátanos por tu amor!"
    }
  ],
  "45": [
    {
      "text": "Del maestro de coro. Según la melodía: «Lirios...» De los hijos de Coré. Poema. Canto de amor."
    },
    {
      "text": "Bulle mi corazón de palabras graciosas; voy a recitar mi poema para un rey: es mi lengua la pluma de un escriba veloz."
    },
    {
      "text": "Eres hermoso, el más hermoso de los hijos de Adán, la gracia está derramada en tus labios. Por eso Dios te bendijo para siempre."
    },
    {
      "text": "Ciñe tu espada a tu costado, oh bravo, en tu gloria y tu esplendor"
    },
    {
      "text": "marcha, cabalga, por la causa de la verdad, de la piedad, de la justicia. ¡Tensa la cuerda en el arco, que hace terrible tu derecha!"
    },
    {
      "text": "Agudas son tus flechas, bajo tus pies están los pueblos, desmaya el corazón de los enemigos del rey."
    },
    {
      "text": "Tu trono es de Dios para siempre jamás; un cetro de equidad, el cetro de tu reino;"
    },
    {
      "text": "tú amas la justicia y odias la impiedad. Por eso Dios, tu Dios, te ha ungido con óleo de alegría más que a tus compañeros;"
    },
    {
      "text": "mirra y áloe y casia son todos tus vestidos. Desde palacios de marfil laúdes te recrean."
    },
    {
      "text": "Hijas de reyes hay entre tus preferidas; a tu diestra una reina, con el oro de Ofir."
    },
    {
      "text": "Escucha, hija, mira y pon atento oído, olvida tu pueblo y la casa de tu padre,"
    },
    {
      "text": "y el rey se prendará de tu belleza. El es tu Señor, ¡póstrate ante él!"
    },
    {
      "text": "La hija de Tiro con presentes, y los más ricos pueblos recrearán tu semblante."
    },
    {
      "text": "Toda espléndida, la hija del rey, va adentro, con vestidos en oro recamados;"
    },
    {
      "text": "con sus brocados el llevada ante el rey. Vírgenes tras ella, compañeras suyas, donde él son introducidas;"
    },
    {
      "text": "entre alborozo y regocijo avanzan, al entrar en el palacio del rey."
    },
    {
      "text": "En lugar de tus padres, tendrás hijos; príncipes los harás sobre toda la tierra."
    },
    {
      "text": "¡Logre yo hacer tu nombre memorable por todas las generaciones, y los pueblos te alaben por los siglos de los siglos!"
    }
  ],
  "46": [
    {
      "text": "Del maestro de coro. De los hijos de Coré. Para oboes. Cántico."
    },
    {
      "text": "Dios es para nosotros refugio y fortaleza, un socorro en la angustia siempre a punto."
    },
    {
      "text": "Por eso no tememos si se altera la tierra, si los montes se conmueven en el fondo de los mares,"
    },
    {
      "text": "aunque sus aguas bramen y borboten, y los montes retiemblen a su ímpetu. (¡Con nosotros Dios Sebaot, baluarte para nosotros, el Dios de Jacob!)"
    },
    {
      "text": "¡Un río! Sus brazos recrean la ciudad de Dios, santificando las moradas del Altísimo."
    },
    {
      "text": "Dios está en medio de ella, no será conmovida, Dios la socorre al llegar la mañana."
    },
    {
      "text": "Braman las naciones, se tambalean los reinos, lanza él su voz, la tierra se derrite."
    },
    {
      "text": "¡Con nosotros Dios Sebaot, baluarte para nosotros, el Dios de Jacob!"
    },
    {
      "text": "Venid a contemplar los prodigios de Dios, el que llena la tierra de estupores."
    },
    {
      "text": "Hace cesar las guerras hasta el extremo de la tierra; quiebra el arco, parte en dos la lanza, y prende fuego a los escudos."
    },
    {
      "text": "«¡Basta ya; sabed que yo soy Dios, excelso sobre las naciones, sobre la tierra excelso!»"
    },
    {
      "text": "¡Con nosotros Dios Sebaot, baluarte para nosotros, el Dios de Jacob!"
    }
  ],
  "47": [
    {
      "text": "Del maestro de coro. De los hijos de Coré. Salmo."
    },
    {
      "text": "¡Pueblos todos, batid palmas, aclamad a Dios con gritos de alegría!"
    },
    {
      "text": "Porque Dios, el Altísimo, es terrible, Rey grande sobre la tierra toda."
    },
    {
      "text": "El somete a nuestro yugo los pueblos, y a las gentes bajo nuestros pies;"
    },
    {
      "text": "él nos escoge nuestra herencia, orgullo de Jacob, su amado."
    },
    {
      "text": "Sube Dios entre aclamaciones, Dios al clangor de la trompeta:"
    },
    {
      "text": "¡salmodiad para nuestro Dios, salmodiad, salmodiad para nuestro Rey, salmodiad!"
    },
    {
      "text": "Que de toda la tierra él es el rey: ¡salmodiad a Dios con destreza!"
    },
    {
      "text": "Reina Dios sobre las naciones, Dios, sentado en su sagrado trono."
    },
    {
      "text": "Los príncipes de los pueblos se reúnen con el pueblo del Dios de Abraham. Pues de Dios son los escudos de la tierra, él, inmensamente excelso."
    }
  ],
  "48": [
    {
      "text": "Cántico. Salmo. De los hijos de Coré."
    },
    {
      "text": "Grande es Dios, y muy digno de loa en la ciudad de nuestro Dios; su monte santo,"
    },
    {
      "text": "de gallarda esbeltez, es la alegría de toda la tierra; el monte Sión, confín del Norte, la ciudad del gran Rey:"
    },
    {
      "text": "Dios, desde sus palacios, se ha revelado como baluarte."
    },
    {
      "text": "He aquí que los reyes se habían aliado, irrumpían a una;"
    },
    {
      "text": "apenas vieron, de golpe estupefactos, aterrados, huyeron en tropel."
    },
    {
      "text": "Allí un temblor les invadió, espasmos como de mujer en parto,"
    },
    {
      "text": "tal el viento del este que destroza los navíos de Tarsis."
    },
    {
      "text": "Como habíamos oído lo hemos visto en la ciudad de Dios Sebaot, en la ciudad de nuestro Dios, que Dios afirmó para siempre."
    },
    {
      "text": "Tu amor, oh Dios, evocamos en medio de tu Templo;"
    },
    {
      "text": "¡como tu nombre, oh Dios, tu alabanza hasta los confines de la tierra! De justicia está llena tu diestra,"
    },
    {
      "text": "el monte Sión se regocija, exultan las hijas de Judá a causa de tus juicios."
    },
    {
      "text": "Dad la vuelta a Sión, girad en torno de ella, enumerad sus torres;"
    },
    {
      "text": "grabad en vuestros corazones sus murallas, recorred sus palacios; para contar a la edad venidera"
    },
    {
      "text": "que así es Dios, nuestro Dios por los siglos de los siglos, aquel que nos conduce."
    }
  ],
  "49": [
    {
      "text": "Del maestro de coro. De los hijos de Coré. Salmo."
    },
    {
      "text": "¡Oídlo, pueblos todos, escuchad, habitantes todos de la tierra,"
    },
    {
      "text": "hijos de Adán, así como hijos de hombre, ricos y pobres a la vez!"
    },
    {
      "text": "Mi boca va a decir sabiduría, y cordura el murmullo de mi corazón;"
    },
    {
      "text": "tiendo mi oído a un proverbio, al son de cítara descubriré mi enigma."
    },
    {
      "text": "¿Por qué temer en días de desgracia cuando me cerca la malicia de los que me hostigan,"
    },
    {
      "text": "los que ponen su confianza en su fortuna, y se glorían de su gran riqueza?"
    },
    {
      "text": "¡Si nadie puede redimirse ni pagar a Dios por su rescate!;"
    },
    {
      "text": "es muy cara la redención de su alma, y siempre faltará,"
    },
    {
      "text": "para que viva aún y nunca vea la fosa."
    },
    {
      "text": "Se ve, en cambio, fenecer a los sabios, perecer a la par necio y estúpido, y dejar para otros sus riquezas."
    },
    {
      "text": "Sus tumbas son sus casas para siempre, sus moradas de edad en edad; ¡y a sus tierras habían puesto sus nombres!"
    },
    {
      "text": "El hombre en la opulencia no comprende, a las bestias mudas se asemeja."
    },
    {
      "text": "Así andan ellos, seguros de sí mismos, y llegan al final, contentos de su suerte."
    },
    {
      "text": "Como ovejas son llevados al seol, los pastorea la Muerte, y los rectos dominarán sobre ellos. Por la mañana se desgasta su imagen, ¡el seol será su residencia!"
    },
    {
      "text": "Pero Dios rescatará mi alma, de las garras del seol me cobrará."
    },
    {
      "text": "No temas cuando el hombre se enriquece, cuando crece el boato de su casa."
    },
    {
      "text": "Que a su muerte, nada ha de llevarse, su boato no bajará con él."
    },
    {
      "text": "Aunque en vida se bendecía a sí mismo - te alaban, porque te has tratado bien -,"
    },
    {
      "text": "irá a unirse a la estirpe de sus padres, que nunca ya verán la luz."
    },
    {
      "text": "El hombre en la opulencia no comprende, a las bestias mudas se asemeja."
    }
  ],
  "50": [
    {
      "text": "Salmo. De Asaf. El Dios de los dioses, Dios, habla y convoca a la tierra desde oriente hasta occidente."
    },
    {
      "text": "Desde Sión, la Hermosa sin par, Dios resplandece,"
    },
    {
      "text": "viene nuestro Dios y no se callará. Delante de él, un fuego que devora, en torno a él, violenta tempestad;"
    },
    {
      "text": "convoca a los cielos desde lo alto, y a la tierra para juzgar a su pueblo."
    },
    {
      "text": "«¡Congregad a mis fieles ante mí, los que mi alianza con sacrificio concertaron!»"
    },
    {
      "text": "Anuncian los cielos su justicia, porque es Dios mismo el juez."
    },
    {
      "text": "«Escucha, pueblo mío, que hablo yo, Israel, yo atestiguo contra ti, yo, Dios, tu Dios."
    },
    {
      "text": "«No es por tus sacrificios por lo que te acuso: ¡están siempre ante mí tus holocaustos!"
    },
    {
      "text": "No tengo que tomar novillo de tu casa, ni machos cabríos de tus apriscos."
    },
    {
      "text": "«Pues mías son todas las fieras de la selva, las bestias en los montes a millares;"
    },
    {
      "text": "conozco todas las aves de los cielos, mías son las bestias de los campos."
    },
    {
      "text": "«Si hambre tuviera, no habría de decírtelo, porque mío es el orbe y cuanto encierra."
    },
    {
      "text": "¿Es que voy a comer carne de toros, o a beber sangre de machos cabríos?"
    },
    {
      "text": "«Sacrificio ofrece a Dios de acción de gracias, cumple tus votos al Altísimo;"
    },
    {
      "text": "e invócame en el día de la angustia, te libraré y tú me darás gloria.»"
    },
    {
      "text": "Pero al impío Dios le dice: «¿Qué tienes tú que recitar mis preceptos, y tomar en tu boca mi alianza,"
    },
    {
      "text": "tú que detestas la doctrina, y a tus espaldas echas mis palabras?"
    },
    {
      "text": "«Si a un ladrón ves, te vas con él, alternas con adúlteros;"
    },
    {
      "text": "sueltas tu boca al mal, y tu lengua trama engaño."
    },
    {
      "text": "«Te sientas, hablas contra tu hermano, deshonras al hijo de tu madre."
    },
    {
      "text": "Esto haces tú, ¿y he de callarme? ¿Es que piensas que yo soy como tú? Yo te acuso y lo expongo ante tus ojos."
    },
    {
      "text": "«¡Entended esto bien los que olvidáis a Dios, no sea que yo arrebate y no haya quien libre!"
    },
    {
      "text": "El que ofrece sacrificios de acción de gracias me da gloria, al hombre recto le mostraré la salvación de Dios.»"
    }
  ],
  "51": [
    {
      "text": "Del maestro de coro. Salmo. De David."
    },
    {
      "text": "Cuando el profeta Natán le visitó después que aquél se había unido a Betsabé."
    },
    {
      "text": "Tenme piedad, oh Dios, según tu amor, por tu inmensa ternura borra mi delito,"
    },
    {
      "text": "lávame a fondo de mi culpa, y de mi pecado purifícame."
    },
    {
      "text": "Pues mi delito yo lo reconozco, mi pecado sin cesar está ante mí;"
    },
    {
      "text": "contra ti, contra ti solo he pecado, lo malo a tus ojos cometí. Por que aparezca tu justicia cuando hablas y tu victoria cuando juzgas."
    },
    {
      "text": "Mira que en culpa ya nací, pecador me concibió mi madre."
    },
    {
      "text": "Mas tú amas la verdad en lo íntimo del ser, y en lo secreto me enseñas la subiduría."
    },
    {
      "text": "Rocíame con el hisopo, y seré limpio, lávame, y quedaré más blanco que la nieve."
    },
    {
      "text": "Devuélveme el son del gozo y la alegría, exulten los huesos que machacaste tú."
    },
    {
      "text": "Retira tu faz de mis pecados, borra todas mis culpas."
    },
    {
      "text": "Crea en mí, oh Dios, un puro corazón, un espíritu firme dentro de mí renueva;"
    },
    {
      "text": "no me rechaces lejos de tu rostro, no retires de mí tu santo espíritu."
    },
    {
      "text": "Vuélveme la alegría de tu salvación, y en espíritu generoso afiánzame;"
    },
    {
      "text": "enseñaré a los rebeldes tus caminos, y los pecadores volverán a ti."
    },
    {
      "text": "Líbrame de la sangre, Dios, Dios de mi salvación, y aclamará mi lengua tu justicia;"
    },
    {
      "text": "abre, Señor, mis labios, y publicará mi boca tu alabanza."
    },
    {
      "text": "Pues no te agrada el sacrificio, si ofrezco un holocausto no lo aceptas."
    },
    {
      "text": "El sacrificio a Dios es un espíritu contrito; un corazón contrito y humillado, oh Dios, no lo desprecias."
    },
    {
      "text": "¡Favorece a Sión en tu benevolencia, reconstruye las murallas de Jerusalén!"
    },
    {
      "text": "Entonces te agradarán los sacrificios justos, - holocausto y oblación entera - se ofrecerán entonces sobre tu altar novillos."
    }
  ],
  "52": [
    {
      "text": "Del maestro de coro. Poema. De David."
    },
    {
      "text": "Cuando el edomita Doeg vino a avisar a Saúl diciéndole: «David ha entrado en casa de Ajimélek.»"
    },
    {
      "text": "¿Por qué te glorías del mal, héroe de infamia? Todo el día"
    },
    {
      "text": "pensando estás en crímenes, tu lengua es una afilada navaja, oh artífice de engaño."
    },
    {
      "text": "El mal al bien prefieres, la mentira a la justicia;"
    },
    {
      "text": "amas toda palabra de perdición, oh lengua engañadora."
    },
    {
      "text": "Por eso Dios te aplastará, te destruirá por siempre, te arrancará de tu tienda, te extirpará de la tierra de los vivos."
    },
    {
      "text": "Los justos lo verán y temerán, se reirán de él:"
    },
    {
      "text": "«¡Ese es el hombre que no puso en Dios su refugio, mas en su gran riqueza confiaba, se jactaba de su crimen!»"
    },
    {
      "text": "Mas yo, como un olivo verde en la Casa de Dios, en el amor de Dios confío para siempre jamás."
    },
    {
      "text": "Te alabaré eternamente por lo que has hecho; esperaré en tu nombre, porque es bueno con los que te aman"
    }
  ],
  "53": [
    {
      "text": "Del maestro de coro. Para la enfermedad. Poema. De David."
    },
    {
      "text": "Dice en su corazón el insensato: «¡No hay Dios!» Corrompidos están, de conducta abominable, no hay quien haga el bien."
    },
    {
      "text": "Se asoma Dios desde los cielos hacia los hijos de Adán, por ver si hay un sensato, alguien que busque a Dios."
    },
    {
      "text": "Todos ellos están descarriados, en masa pervertidos. No hay quien haga el bien, ni uno siquiera."
    },
    {
      "text": "¿No aprenderán todos los agentes de mal que comen a mi pueblo como se come el pan, y no invocan a Dios?"
    },
    {
      "text": "Allí de espanto temblarán, donde nada hay que espante. Pues Dios dispersa los huesos de tu sitiador, se les ultraja porque Dios los rechaza."
    },
    {
      "text": "¿Quién traerá de Sión la salvación de Israel? ¡Cuando Dios cambie la suerte de su pueblo, exultará Jacob, se alegrará Israel!"
    }
  ],
  "54": [
    {
      "text": "Del maestro de coro. Para instrumentos de cuerda. Poema. De David."
    },
    {
      "text": "Cuando los zifitas vinieron a decir a Saúl: «¿No está escondido David entre nosotros?»"
    },
    {
      "text": "¡Oh Dios, sálvame por tu nombre, por tu poderío hazme justicia,"
    },
    {
      "text": "oh Dios, escucha mi oración, atiende a las palabras de mi boca!"
    },
    {
      "text": "Pues se han alzado contra mí arrogantes, rabiosos andan en busca de mi alma, sin tener para nada a Dios presente."
    },
    {
      "text": "Mas ved que Dios viene en mi auxilio, el Señor con aquellos que sostienen mi alma."
    },
    {
      "text": "¡El mal recaiga sobre los que me asechan, Dios, por tu verdad destrúyelos!"
    },
    {
      "text": "De corazón te ofreceré sacrificios, celebraré tu nombre, porque es bueno,"
    },
    {
      "text": "porque de toda angustia me ha librado, y mi ojo se recreó en mis enemigos"
    }
  ],
  "55": [
    {
      "text": "Del maestro de coro. Para instrumentos de cuerda. Poema. De David."
    },
    {
      "text": "Escucha, oh Dios, mi oración, no te retraigas a mi súplica,"
    },
    {
      "text": "dame oídos, respóndeme, en mi queja me agito. Gimo"
    },
    {
      "text": "ante la voz del enemigo, bajo el abucheo del impío; pues vierten sobre mí falsedades y con saña me hostigan."
    },
    {
      "text": "Se me estremece dentro el corazón, me asaltan pavores de muerte;"
    },
    {
      "text": "miedo y temblor me invaden, un escalofrío me atenaza."
    },
    {
      "text": "Y digo: ¡Quién me diera alas como a la paloma para volar y reposar!"
    },
    {
      "text": "Huiría entonces lejos, en el desierto moraría."
    },
    {
      "text": "En seguida encontraría un asilo contra el viento furioso y la tormenta."
    },
    {
      "text": "¡Oh, piérdelos, Señor, enreda sus lenguas!, pues veo discordia y altercado en la ciudad;"
    },
    {
      "text": "rondan día y noche por sus murallas. Y dentro de ella falsedad y malicia,"
    },
    {
      "text": "insidias dentro de ella, jamás se ausentan de sus plazas la tiranía y el engaño."
    },
    {
      "text": "Si todavía un enemigo me ultrajara, podría soportarlo; si el que me odia se alzara contra mí, me escondería de él."
    },
    {
      "text": "¡Pero tú, un hombre de mi rango, mi compañero, mi íntimo,"
    },
    {
      "text": "con quien me unía una dulce intimidad, en la Casa de Dios! ¡Oh, váyanse en tumulto,"
    },
    {
      "text": "caiga la muerte sobre ellos, vivos en el seol se precipiten, pues está el mal instalado en medio de ellos!"
    },
    {
      "text": "Yo, en cambio, a Dios invoco, y Dios me salva."
    },
    {
      "text": "A la tarde, a la mañana, al mediodía me quejo y gimo: él oye mi clamor."
    },
    {
      "text": "En paz mi alma rescata de la guerra que me hacen: aunque sean muchos contra mí,"
    },
    {
      "text": "Dios escucha y los humilla, él, que reina desde siempre. Pero ellos sin enmienda, y sin temor de Dios."
    },
    {
      "text": "Cada uno extiende su mano contra sus aliados, viola su alianza;"
    },
    {
      "text": "más blanda que la crema es su boca, pero su corazón es sólo guerra; sus palabras, más suaves que el aceite, son espadas desnudas."
    },
    {
      "text": "Descarga en Dios tu peso, y él te sustentará; no dejará que para siempre zozobre el justo."
    },
    {
      "text": "Y tú, oh Dios, los hundirás en el pozo de la fosa, a los hombres de sangre y de fraude, sin alcanzar la mitad de sus días. Mas yo confío en ti."
    }
  ],
  "56": [
    {
      "text": "Del maestro de coro. Según: «La opresión de los príncipes lejanos». De David. A media voz. Cuando los filisteos se apoderaron de él en Gat."
    },
    {
      "text": "Tenme piedad, oh Dios, porque me pisan, todo el día hostigándome me oprimen."
    },
    {
      "text": "Me pisan todo el día los que me asechan, innumerables son los que me hostigan en la altura."
    },
    {
      "text": "El día en que temo, en ti confío."
    },
    {
      "text": "En Dios, cuya palabra alabo, en Dios confío y ya no temo, ¿qué puede hacerme un ser de carne?"
    },
    {
      "text": "Todo el día retuercen mis palabras, todos sus pensamientos son de hacerme mal;"
    },
    {
      "text": "se conjuran, se ocultan, mis pisadas observan, como para atrapar mi alma."
    },
    {
      "text": "Por su iniquidad, ¿habrá escape para ellos? ¡Abate, oh Dios, a los pueblos en tu cólera!"
    },
    {
      "text": "De mi vida errante llevas tú la cuenta, ¡recoge mis lágrimas en tu odre!"
    },
    {
      "text": "Entonces retrocederán mis enemigos, el día en que yo clame. Yo sé que Dios está por mí."
    },
    {
      "text": "En Dios, cuya palabra alabo, en Dios, cuya palabra alabo,"
    },
    {
      "text": "en Dios confío y ya no temo, ¿qué puede hacerme un hombre?"
    },
    {
      "text": "A mi cargo, oh Dios, los votos que te hice: sacrificios te ofreceré de acción de gracias,"
    },
    {
      "text": "pues tú salvaste mi alma de la muerte, para que marche ante la faz de Dios, en la luz de los vivos."
    }
  ],
  "57": [
    {
      "text": "Del maestro de coro. «No destruyas.» De David. A media voz. Cuando, huyendo de Saúl, se escondió en la cueva."
    },
    {
      "text": "Tenme piedad, oh Dios, tenme piedad, que en ti se cobija mi alma; a la sombra de tus alas me cobijo hasta que pase el infortunio."
    },
    {
      "text": "Invoco al Dios Altísimo, al Dios que tanto hace por mí."
    },
    {
      "text": "Mande desde los cielos y me salve, confunda a quien me pisa, envíe Dios su amor y su verdad."
    },
    {
      "text": "Mi alma está tendida en medio de leones, que devoran a los hijos de Adán; sus dientes son lanzas y saetas, su lengua, una espada acerada."
    },
    {
      "text": "¡Alzate, oh Dios, sobre los cielos, sobre toda la tierra, tu gloria"
    },
    {
      "text": "Tendían ellos una red bajo mis pasos, mi alma se doblaba; una fosa cavaron ante mí, ¡cayeron ellos dentro!"
    },
    {
      "text": "A punto está mi corazón, oh Dios, mi corazón a punto; voy a cantar, voy a salmodiar,"
    },
    {
      "text": "¡gloria mía, despierta!, ¡despertad, arpa y cítara!, ¡a la aurora he de despertar!"
    },
    {
      "text": "Te alabaré entre los pueblos, Señor, te salmodiaré entre las gentes;"
    },
    {
      "text": "porque tu amor es grande hasta los cielos, tu verdad hasta las nubes."
    },
    {
      "text": "¡Alzate, oh Dios, sobre los cielos, sobre toda la tierra, tu gloria!"
    }
  ],
  "58": [
    {
      "text": "Del maestro de coro. «No destruyas.» De David. A media voz."
    },
    {
      "text": "¿De veras, dioses, pronunciáis justicia, juzgáis según derecho a los hijos de Adán?"
    },
    {
      "text": "No. que de corazón cometéis injusticias, con vuestras manos pesáis la violencia en la tierra."
    },
    {
      "text": "Torcidos están desde el seno los impíos, extraviados desde el vientre los que dicen mentira;"
    },
    {
      "text": "tienen veneno como veneno de serpiente, como el de un áspid sordo que se tapa el oído,"
    },
    {
      "text": "que no oye la voz de los encantadores, del mago experto en el encanto."
    },
    {
      "text": "¡Oh Dios, rompe sus dientes en su boca, quiebra, Dios, las muelas de los leoncillos."
    },
    {
      "text": "¡Dilúyanse como aguas que se pasan, púdranse como hierba que se pisa."
    },
    {
      "text": "como limaco que marcha deshaciéndose, como aborto de mujer que no contempla el sol!"
    },
    {
      "text": "¡Antes que espinas echen, como la zarza, verde o quemada, los arrebate el torbellino!"
    },
    {
      "text": "Se alegrará el justo de haber visto la venganza, sus pies bañará en la sangre del impío;"
    },
    {
      "text": "y se dirá: «Sí, hay un fruto para el justo; sí, hay un Dios que juzga en la tierra.»"
    }
  ],
  "59": [
    {
      "text": "Del maestro de coro. «No destruyas.» De David. A media voz. Cuando Saúl mandó a vigilar su casa con el fin de matarle."
    },
    {
      "text": "¡Líbrame de mis enemigos, oh Dios mío, de mis agresores protégeme,"
    },
    {
      "text": "líbrame de los agentes de mal, de los hombres sanguinarios sálvame!"
    },
    {
      "text": "Mira que acechan a mi alma, poderosos se conjuran contra mí; sin rebeldía ni pecado en mí, Dios,"
    },
    {
      "text": "sin culpa alguna, corren y se aprestan. Despiértate, ven a mi encuentro y mira,"
    },
    {
      "text": "tú, Dios, Dios Sebaot, Dios de Israel, álzate a visitar a todos los gentiles, no te apiades de ninguno de esos traidores pérfidos."
    },
    {
      "text": "Regresan a la tarde, aúllan como perros, rondan por la ciudad."
    },
    {
      "text": "Míralos desbarrar a boca llena, espadas en sus labios: «¿Hay alguno que oiga?»"
    },
    {
      "text": "Mas tú, Dios, te ríes de ellos, tú te mofas de todos los gentiles."
    },
    {
      "text": "Oh fuerza mía, hacia ti miro. Pues es Dios mi ciudadela,"
    },
    {
      "text": "el Dios de mi amor viene a mi encuentro. Dios me hará desafiar a los que me asechan."
    },
    {
      "text": "¡Oh, no los mates, no se olvide mi pueblo, dispérsalos con tu poder, humíllalos, oh Señor, nuestro escudo!"
    },
    {
      "text": "Pecado es en su boca la palabra de sus labios; ¡queden, pues, presos en su orgullo, por la blasfemia, por la mentira que vocean!"
    },
    {
      "text": "¡Suprime con furor, suprímelos, no existan más! Y se sepa que Dios domina en Jacob, hasta los confines de la tierra."
    },
    {
      "text": "Regresan a la tarde, aúllan como perros, rondan por la ciudad;"
    },
    {
      "text": "vedlos buscando qué comer, hasta que no están hartos van gruñendo."
    },
    {
      "text": "Yo, en cambio, cantaré tu fuerza, aclamaré tu amor a la mañana; pues tú has sido para mí una ciudadela, un refugio en el día de mi angustia."
    },
    {
      "text": "Oh fuerza mía, para ti salmodiaré, pues es Dios mi ciudadela, el Dios de mi amor."
    }
  ],
  "60": [
    {
      "text": "Del maestro de coro. Según «El lirio del testimonio». A media voz. De David. Para enseñar."
    },
    {
      "text": "Cuando luchó contra Aram de Naharáyim y Aram de Sobá, y Joab, de vuelta, derrotó a Edom, en el valle de la Sal: doce mil hombres."
    },
    {
      "text": "Nos has rechazado, oh Dios, nos has deshecho, estabas irritado, ¡oh, vuélvete a nosotros!"
    },
    {
      "text": "Has sacudido la tierra, la has hendido; sana sus grietas, pues se desmorona."
    },
    {
      "text": "Hiciste ver a tu pueblo duras pruebas, nos diste a beber vino de vértigo."
    },
    {
      "text": "Diste a los que le temen la señal para que pudiesen escapar del arco."
    },
    {
      "text": "Para que tus amados salgan libres, ¡salva con tu diestra, respóndenos!"
    },
    {
      "text": "Ha hablado Dios en su santuario: «Ya exulto, voy a repartir a Siquem, a medir el valle de Sukkot."
    },
    {
      "text": "«Mío es Galaad, mío Manasés, Efraím, yelmo de mi cabeza, Judá, mi cetro,"
    },
    {
      "text": "«Moab, la vasija en que me lavo. Sobre Edom tiro mi sandalia. ¡Canta, pues, victoria contra mí, Filistea!»"
    },
    {
      "text": "¿Quién me conducirá hasta la plaza fuerte, quién me guiará hasta Edom?"
    },
    {
      "text": "¿No eres tú, oh Dios, que nos has rechazado, y ya no sales, oh Dios, con nuestras tropas?"
    },
    {
      "text": "Danos ayuda contra el adversario, que es vano el socorro del hombre."
    },
    {
      "text": "¡Con Dios hemos de hacer proezas, y él hollará a nuestros adversarios!"
    }
  ],
  "61": [
    {
      "text": "Del maestro de coro. Para instrumentos de cuerda. De David."
    },
    {
      "text": "¡Escucha, oh Dios, mi clamor, atiende a mi plegaria!"
    },
    {
      "text": "Desde el extremo de la tierra hacia ti grito, en el desmayo de mi corazón. A la roca que se alza lejos de mí, condúceme;"
    },
    {
      "text": "pues tú eres mi refugio, torre fuerte frente al enemigo."
    },
    {
      "text": "¡Que sea yo siempre huésped de tu tienda, y me acoja al amparo de tus alas!"
    },
    {
      "text": "Porque tú, oh Dios, oyes mis votos: tú me otorgas la heredad de los que temen tu nombre."
    },
    {
      "text": "A los días del rey añade días, sus años, generación tras generación."
    },
    {
      "text": "¡Reine por siempre ante la faz de Dios! ¡El Amor y la Verdad le guarden!"
    },
    {
      "text": "Entonces salmodiaré a tu nombre para siempre, día tras día cumpliré mis votos."
    }
  ],
  "62": [
    {
      "text": "Del maestro de coro... Yedutún. Salmo. De David."
    },
    {
      "text": "En Dios sólo el descanso de mi alma, de él viene mi salvación;"
    },
    {
      "text": "sólo él mi roca, mi salvación, mi ciudadela, no he de vacilar."
    },
    {
      "text": "¿Hasta cuándo atacaréis a un solo hombre, le abatiréis, vosotros todos, como a una muralla que se vence, como a pared que se desploma?"
    },
    {
      "text": "Doblez sólo proyectan, su placer es seducir; con mentira en la boca, bendicen, y por dentro maldicen."
    },
    {
      "text": "En Dios sólo descansa, oh alma mía, de él viene mi esperanza;"
    },
    {
      "text": "sólo él mi roca, mi salvación, mi ciudadela, no he de vacilar;"
    },
    {
      "text": "en Dios mi salvación y mi gloria, la roca de mi fuerza. En Dios mi refugio;"
    },
    {
      "text": "confiad en él, oh pueblo, en todo tiempo; derramad ante él vuestro corazón, ¡Dios es nuestro refugio!"
    },
    {
      "text": "Un soplo solamente los hijos de Adán, los hijos de hombre, una mentira; si subieran a la balanza serían menos que un soplo todos juntos."
    },
    {
      "text": "No os fiéis de la opresión, no os ilusionéis con la rapiña; a las riquezas, cuando aumenten, no apeguéis el corazón."
    },
    {
      "text": "Dios ha hablado una vez, dos veces, lo he oído: Que de Dios es la fuerza,"
    },
    {
      "text": "tuyo, Señor, el amor; y: Que tú al hombre pagas con arreglo a sus obras."
    }
  ],
  "63": [
    {
      "text": "Salmo. De David. Cuando estaba en el desierto de Judá."
    },
    {
      "text": "Dios, tú mi Dios, yo te busco, sed de ti tiene mi alma, en pos de ti languidece mi carne, cual tierra seca, agotada, sin agua."
    },
    {
      "text": "Como cuando en el santuario te veía, al contemplar tu poder y tu gloria,"
    },
    {
      "text": "- pues tu amor es mejor que la vida, mis labios te glorificaban -,"
    },
    {
      "text": "así quiero en mi vida bendecirte, levantar mis manos en tu nombre;"
    },
    {
      "text": "como de grasa y médula se empapará mi alma, y alabará mi boca con labios jubilosos."
    },
    {
      "text": "Cuando pienso en ti sobre mi lecho, en ti medito en mis vigilias,"
    },
    {
      "text": "porque tú eres mi socorro, y yo exulto a la sombra de tus alas;"
    },
    {
      "text": "mi alma se aprieta contra ti, tu diestra me sostiene."
    },
    {
      "text": "Mas los que tratan de perder mi alma, ¡caigan en las honduras de la tierra!"
    },
    {
      "text": "¡Sean pasados al filo de la espada, sirvan de presa a los chacales!"
    },
    {
      "text": "Y el rey en Dios se gozará, el que jura por él se gloriará, cuando sea cerrada la boca de los mentirosos."
    }
  ],
  "64": [
    {
      "text": "Del maestro de coro. Salmo. De David."
    },
    {
      "text": "Escucha, oh Dios, la voz de mi gemido, del terror del enemigo guarda mi vida;"
    },
    {
      "text": "ocúltame a la pandilla de malvados, a la turba de los agentes de mal."
    },
    {
      "text": "Los que afilan su lengua como espada, su flecha apuntan, palabra envenenada,"
    },
    {
      "text": "para tirar a escondidas contra el íntegro, le tiran de improviso y nada temen."
    },
    {
      "text": "Se envalentonan en su acción malvada, calculan para tender lazos ocultos, dicen: «¿Quién lo observará"
    },
    {
      "text": "y escrutará nuestros secretos?» El los escruta, aquel que escruta lo íntimo del hombre, el corazón profundo."
    },
    {
      "text": "Una saeta ha tirado Dios, repentinas han sido sus heridas;"
    },
    {
      "text": "les ha hecho caer por causa de su lengua, menean la cabeza todos los que los ven."
    },
    {
      "text": "Todo hombre temerá. anunciará la obra de Dios y su acción comprenderá."
    },
    {
      "text": "El justo se alegrará en Dios, en él tendrá cobijo; y se gloriarán todos los de recto corazón."
    }
  ],
  "65": [
    {
      "text": "Del maestro de coro. Salmo. De David. Cántico."
    },
    {
      "text": "A ti se debe la alabanza, oh Dios, en Sión. A ti el voto se te cumple,"
    },
    {
      "text": "tú que escuchas la oración. Hasta ti toda carne viene"
    },
    {
      "text": "con sus obras culpables; nos vence el peso de nuestras rebeldías, pero tú las borras."
    },
    {
      "text": "Dichoso tu elegido, tu privado, en tus atrios habita. ¡Oh, hartémonos de los bienes de tu Casa, de las cosas santas de tu Templo!"
    },
    {
      "text": "Tú nos responderás con prodigios de justicia, Dios de nuestra salvación, esperanza de todos los confines de la tierra, y de las islas lejanas;"
    },
    {
      "text": "tú que afirmas los montes con tu fuerza, de potencia ceñido,"
    },
    {
      "text": "y acallas el estruendo de los mares, el estruendo de sus olas. Están los pueblos en bullicio,"
    },
    {
      "text": "por tus señales temen los que habitan los confines, a las puertas de la mañana y de la tarde haces tú gritar de júbilo."
    },
    {
      "text": "Tú visitas la tierra y la haces rebosar, de riquezas la colmas. El río de Dios va lleno de agua, tú preparas los trigales. Así es como la preparas:"
    },
    {
      "text": "riegas sus surcos, allanas sus glebas, con lluvias la ablandas, bendices sus renuevos."
    },
    {
      "text": "Tú coronas el año con tu benignidad, de tus rodadas cunde la grosura;"
    },
    {
      "text": "destilan los pastos del desierto, las colinas se ciñen de alegría;"
    },
    {
      "text": "las praderas se visten de rebaños, los valles se cubren de trigo; ¡y los gritos de gozo, y las canciones!"
    }
  ],
  "66": [
    {
      "text": "Del maestro de coro. Cántico. Salmo. Aclamad a Dios, la tierra toda,"
    },
    {
      "text": "salmodiad a la gloria de su nombre, rendidle el honor de su alabanza,"
    },
    {
      "text": "decid a Dios: ¡Qué terribles tus obras! Por la grandeza de tu fuerza, tus enemigos vienen a adularte;"
    },
    {
      "text": "toda la tierra se postra ante ti, y salmodia para ti, a tu nombre salmodia."
    },
    {
      "text": "Venid y ved las obras de Dios, temible en sus gestas por los hijos de Adán:"
    },
    {
      "text": "él convirtió el mar en tierra firme, el río fue cruzado a pie. Allí, nuestra alegría en él,"
    },
    {
      "text": "que por su poder domina para siempre. Sus ojos vigilan las naciones, no se alcen los rebeldes contra él."
    },
    {
      "text": "Pueblos, bendecid a nuestro Dios, haced que se oiga la voz de su alabanza,"
    },
    {
      "text": "él, que devuelve nuestra alma a la vida, y no deja que vacilen nuestros pies."
    },
    {
      "text": "Tú nos probaste, oh Dios, nos purgaste, cual se purga la plata;"
    },
    {
      "text": "nos prendiste en la red, pusiste una correa a nuestros lomos,"
    },
    {
      "text": "dejaste que un cualquiera a nuestra cabeza cabalgara, por el fuego y el agua atravesamos; mas luego nos sacaste para cobrar aliento."
    },
    {
      "text": "Con holocaustos entraré en tu Casa, te cumpliré mis votos,"
    },
    {
      "text": "los que abrieron mis labios, los que en la angustia pronunció mi boca."
    },
    {
      "text": "Te ofreceré pingües holocaustos, con el sahumerio de carneros, sacrificaré bueyes y cabritos."
    },
    {
      "text": "Venid a oír y os contaré, vosotros todos los que teméis a Dios, lo que él ha hecho por mí."
    },
    {
      "text": "A él gritó mi boca, la alabanza ya en mi lengua."
    },
    {
      "text": "Si yo en mi corazón hubiera visto iniquidad, el Señor no me habría escuchado."
    },
    {
      "text": "Pero Dios me ha escuchado, atento a la voz de mi oración."
    },
    {
      "text": "¡Bendito sea Dios, que no ha rechazado mi oración ni su amor me ha retirado!"
    }
  ],
  "67": [
    {
      "text": "Del maestro de coro. Para instrumentos de cuerda. Salmo. Cántico."
    },
    {
      "text": "¡Dios nos tenga piedad y nos bendiga, su rostro haga brillar sobre nosotros!"
    },
    {
      "text": "Para que se conozcan en la tierra tus caminos, tu salvación entre todas las naciones."
    },
    {
      "text": "¡Te den, oh Dios, gracias los pueblos, todos los pueblos te den gracias!"
    },
    {
      "text": "Alégrense y exulten las gentes, pues tú juzgaz al mundo con justicia, con equidad juzgas a los pueblos, y a las gentes en la tierra gobiernas."
    },
    {
      "text": "¡Te den, oh Dios, gracias los pueblos, todos los pueblos te den gracias!"
    },
    {
      "text": "La tierra ha dado su cosecha: Dios, nuestro Dios, nos bendice."
    },
    {
      "text": "¡Dios nos bendiga, y teman ante él todos los confines de la tierra!"
    }
  ],
  "68": [
    {
      "text": "Del maestro de coro. De David. Salmo. Cántico."
    },
    {
      "text": "¡Alcese Dios, sus enemigos se dispersen, huyan ante su faz los que le odian!"
    },
    {
      "text": "Cual se disipa el humo, los disipas; como la cera se derrite al fuego, perecen los impíos ante Dios."
    },
    {
      "text": "Mas los justos se alegran y exultan ante la faz de Dios, y saltan de alegría."
    },
    {
      "text": "Cantad a Dios, salmodiad a su nombre, abrid paso al que cabalga en las nubes, alegraos en Dios, exultad ante su rostro."
    },
    {
      "text": "Padre de los huérfanos y tutor de las viudas es Dios en su santa morada;"
    },
    {
      "text": "Dios da a los desvalidos el cobijo de una casa, abre a los cautivos la puerta de la dicha, mas los rebeldes quedan en un suelo ardiente."
    },
    {
      "text": "Oh Dios, cuando saliste al frente de tu pueblo, cuando pasabas el desierto,"
    },
    {
      "text": "la tierra retembló, y hasta los cielos se licuaron ante la faz de Dios, ante la faz de Dios, el Dios de Israel."
    },
    {
      "text": "Tú derramaste, oh Dios, una lluvia de larguezas, a tu heredad extenuada, tú la reanimaste;"
    },
    {
      "text": "tu grey halló una morada, aquella que en tu bondad, oh Dios, al desdichado preparabas."
    },
    {
      "text": "El Señor da la palabra: es el anuncio de un ejército inmenso."
    },
    {
      "text": "Y mientras los reyes, los ejércitos huyen, huyen, la bella de la casa reparte el botín."
    },
    {
      "text": "Mientras vosotros descansáis entre las tapias del aprisco, las alas de la Paloma se cubren de plata, y sus plumas de destellos de oro verde;"
    },
    {
      "text": "cuando Sadday dispersa a los reyes, por ella cae la nieve en el Monte Umbrío."
    },
    {
      "text": "¡Monte de Dios, el monte de Basán! ¡Monte escarpado, el monte de Basán!"
    },
    {
      "text": "¿Por que miráis celosos, montes escarpados, al monte que Dios escogió por mansión? ¡Oh sí, Dios morará allí para siempre!"
    },
    {
      "text": "Los carros de Dios, por millares de miriadas; el Señor ha venido del Sinaí al santuario."
    },
    {
      "text": "Tú has subido a la altura, conduciendo cautivos, has recibido tributo de hombres, hasta los rebeldes para que Dios tuviera una morada."
    },
    {
      "text": "¡Bendito sea el Señor día tras día! El carga con nosotros, Dios de nuestra salvación."
    },
    {
      "text": "Dios libertador es nuestro Dios; del Señor Dios son las salidas de la muerte;"
    },
    {
      "text": "mas la cabeza de sus enemigos Dios quebranta, la testa cabelluda de quien sus crímenes pasea."
    },
    {
      "text": "Dijo el Señor: «De Basán haré volver, haré volver de los abismos del mar,"
    },
    {
      "text": "para que puedas hundir tu pie en la sangre, y en los enemigos tenga su parte la lengua de tus perros»."
    },
    {
      "text": "¡Se han visto, oh Dios, tus procesiones, las procesiones de mi Dios, mi rey, al santuario:"
    },
    {
      "text": "delante los cantores, los músicos detrás, las doncellas en medio, tocando el tamboril!"
    },
    {
      "text": "A Dios, en coros, bendecían: ¡es Dios, desde el origen de Israel."
    },
    {
      "text": "Allí iba Benjamín, el pequeño, abriendo marcha, los príncipes de Judá con sus escuadras, los príncipes de Zabulón, los príncipes de Neftalí."
    },
    {
      "text": "¡Manda, Dios mío, según tu poder, el poder, oh Dios, que por nosotros desplegaste,"
    },
    {
      "text": "desde tu Templo en lo alto de Jerusalén, donde vienen los reyes a ofrecerte presentes!"
    },
    {
      "text": "Increpa a la bestia del cañaveral, a la manada de toros y novillos de los pueblos. ¡Que se sometan con lingotes de plata! ¡Dispersa a los pueblos que fomentan la guerra!"
    },
    {
      "text": "Los magnates acudan desde Egipto, tienda hacia Dios sus manos Etiopía."
    },
    {
      "text": "¡Cantad a Dios, reinos de la tierra, salmodiad para el Señor,"
    },
    {
      "text": "para el que cabalga los cielos, los antiguos cielos: ved que lanza él su voz, su voz potente!"
    },
    {
      "text": "Reconoced el poderío de Dios. Sobre Israel su exaltación, su poder en las nubes:"
    },
    {
      "text": "¡temible es Dios desde su santuario! El, el Dios de Israel, es quien da poder y fuerza al pueblo. ¡Bendito sea Dios!"
    }
  ],
  "69": [
    {
      "text": "Del maestro de coro. Según la melodía: «Lirios...» De David."
    },
    {
      "text": "¡Sálvame, oh Dios, porque las aguas me llegan hasta el cuello!"
    },
    {
      "text": "Me hundo en el cieno del abismo, sin poder hacer pie; he llegado hasta el fondo de las aguas, y las olas me anegan."
    },
    {
      "text": "Estoy exhausto de gritar, arden mis fauces, mis ojos se consumen de esperar a mi Dios."
    },
    {
      "text": "Son más que los cabellos de mi cabeza los que sin causa me odian; más duros que mis huesos los que me hostigan sin razón. (¿Lo que yo no he robado tengo que devolver?)"
    },
    {
      "text": "Tú, oh Dios, mi torpeza conoces, no se te ocultan mis ofensas."
    },
    {
      "text": "¡No se avergüencen por mí los que en ti esperan, oh Dios Sebaot! ¡No sufran confusión por mí los que te buscan, oh Dios de Israel!"
    },
    {
      "text": "Pues por ti sufro el insulto, y la vergüenza cubre mi semblante;"
    },
    {
      "text": "para mis hermanos soy un extranjero, un desconocido para los hijos de mi madre;"
    },
    {
      "text": "pues me devora el celo de tu casa, y caen sobre mí los insultos de los que te insultan."
    },
    {
      "text": "Si mortifico mi alma con ayuno, se me hace un pretexto de insulto;"
    },
    {
      "text": "si tomo un sayal por vestido, para ellos me convierto en burla,"
    },
    {
      "text": "cuento de los que están sentados a la puerta, y copla de los que beben licor fuerte."
    },
    {
      "text": "Mas mi oración hacia ti, Dios, en el tiempo propicio: por tu gran amor, oh Dios, respóndeme, por la verdad de tu salvación."
    },
    {
      "text": "¡Sácame del cieno, no me hunda, escape yo a los que me odian, a las honduras de las aguas!"
    },
    {
      "text": "¡El flujo de las aguas no me anegue no me trague el abismo, ni el pozo cierre sobre mí su boca!"
    },
    {
      "text": "¡Respóndeme, Dios, pues tu amor es bondad; en tu inmensa ternura vuelve a mí tus ojos;"
    },
    {
      "text": "no retires tu rostro de tu siervo, que en angustias estoy, pronto, respóndeme;"
    },
    {
      "text": "acércate a mi alma, rescátala, por causa de mis enemigos, líbrame!"
    },
    {
      "text": "Tú conoces mi oprobio, mi vergüenza y mi afrenta, ante ti están todos mis opresores."
    },
    {
      "text": "El oprobio me ha roto el corazón y desfallezco. Espero compasión, y no la hay, consoladores, y no encuentro ninguno."
    },
    {
      "text": "Veneno me han dado por comida, en mi sed me han abrevado con vinagre."
    },
    {
      "text": "¡Que su mesa ante ellos se convierta en un lazo, y su abundancia en una trampa;"
    },
    {
      "text": "anúblense sus ojos y no vean, haz que sus fuerzas sin cesar les fallen!"
    },
    {
      "text": "Derrama tu enojo sobre ellos, los alcance el ardor de tu cólera;"
    },
    {
      "text": "su recinto quede hecho un desierto, en sus tiendas no haya quien habite:"
    },
    {
      "text": "porque acosan al que tú has herido, y aumentan la herida de tu víctima."
    },
    {
      "text": "Culpa añade a su culpa, no tengan más acceso a tu justicia;"
    },
    {
      "text": "del libro de la vida sean borrados, no sean inscritos con los justos."
    },
    {
      "text": "Y yo desdichado, dolorido, ¡tu salvación, oh Dios, me restablezca!"
    },
    {
      "text": "El nombre de Dios celebraré en un cántico, le ensalzaré con la acción de gracias;"
    },
    {
      "text": "y más que un toro agradará a Dios, más que un novillo con cuernos y pezuñas."
    },
    {
      "text": "Lo han visto los humildes y se alegran; ¡viva vuestro corazón, los que buscáis a Dios!"
    },
    {
      "text": "Porque Dios escucha a los pobres, no desprecia a sus cautivos."
    },
    {
      "text": "¡Alábenle los cielos y la tierra, el mar y cuanto bulle en él!"
    },
    {
      "text": "Pues salvará Dios a Sión, reconstruirá las ciudades de Judá: habitarán allí y las poseerán;"
    },
    {
      "text": "la heredará la estirpe de sus siervos, los que aman su nombre en ella morarán."
    }
  ],
  "70": [
    {
      "text": "Del maestro de coro. De David. En memoria."
    },
    {
      "text": "¡Oh Dios, ven a librarme, Dios, corre en mi ayuda!"
    },
    {
      "text": "¡Queden avergonzados y confusos los que buscan mi vida! ¡Atrás!, sean confundidos los que desean mi mal,"
    },
    {
      "text": "retrocedan de vergüenza los que dicen: ¡Ja, ja!"
    },
    {
      "text": "¡En ti se gocen y se alegren todos los que te buscan! ¡Repitan sin cesar: «Grande es Dios», los que aman tu salvación!"
    },
    {
      "text": "¡Y yo, desventurado y pobre, oh Dios, ven presto a mí! ¡Tú, mi socorro y mi libertador, Dios, no tardes!"
    }
  ],
  "71": [
    {
      "text": "A ti, Dios, me acojo, ¡no sea confundido jamás!"
    },
    {
      "text": "¡Por tu justicia sálvame, libérame! tiende hacia mí tu oído y sálvame!"
    },
    {
      "text": "¡Sé para mí una roca de refugio, alcázar fuerte que me salve, pues mi roca eres tú y mi fortaleza."
    },
    {
      "text": "¡Dios mío, líbrame de la mano del impío, de las garras del perverso y del violento!"
    },
    {
      "text": "Pues tú eres mi esperanza, Señor, Dios, mi confianza desde mi juventud."
    },
    {
      "text": "En ti tengo mi apoyo desde el seno, tú mi porción desde las entrañas de mi madre; ¡en ti sin cesar mi alabanza!"
    },
    {
      "text": "Soy el asombro de muchos, mas tú eres mi seguro refugio."
    },
    {
      "text": "Mi boca está repleta de tu loa, de tu gloria todo el día."
    },
    {
      "text": "A la hora de mi vejez no me rechaces, no me abandones cuando decae mi vigor."
    },
    {
      "text": "Porque de mí mis enemigos hablan, los que espían mi alma se conciertan:"
    },
    {
      "text": "«¡Dios le ha desamparado, perseguidle, apresadle, pues no hay quien le libere!»"
    },
    {
      "text": "¡Oh Dios, no te estés lejos de mí, Dios mío, ven pronto en mi socorro!"
    },
    {
      "text": "¡Confusión y vergüenza sobre aquellos que acusan a mi alma; cúbranse de ignominia y de vergüenza los que buscan mi mal!"
    },
    {
      "text": "Y yo, esperando sin cesar, más y más te alabaré;"
    },
    {
      "text": "publicará mi boca tu justicia, todo el día tu salvación."
    },
    {
      "text": "Y vendré a las proezas de Dios, recordaré tu justicia, tuya sólo."
    },
    {
      "text": "¡Oh Dios, desde mi juventud me has instruido, y yo he anunciado hasta hoy tus maravillas!"
    },
    {
      "text": "Y ahora que llega la vejez y las canas, ¡oh Dios, no me abandones!, para que anuncie yo tu brazo a todas las edades venideras, ¡tu poderío"
    },
    {
      "text": "y tu justicia, oh Dios, hasta los cielos! Tú que has hecho grandes cosas, ¡oh Dios!, ¿quién como tú?"
    },
    {
      "text": "Tú que me has hecho ver tantos desastres y desgracias, has de volver a recobrarme. Vendrás a sacarme de los abismos de la tierra,"
    },
    {
      "text": "sustentarás mi ancianidad, volverás a consolarme,"
    },
    {
      "text": "Y yo te daré gracias con las cuerdas del arpa, por tu verdad, Dios mío; para ti salmodiaré a la cítara, oh Santo de Israel."
    },
    {
      "text": "Exultarán mis labios cuando salmodie para ti, y mi alma, que tú has rescatado."
    },
    {
      "text": "También mi lengua todo el día musitará tu justicia: porque han sido avergonzados, porque han enrojecido, los que buscaban mi desgracia."
    }
  ],
  "72": [
    {
      "text": "De Salomón. Oh Dios, da al rey tu juicio, al hijo de rey tu justicia:"
    },
    {
      "text": "que con justicia gobierne a tu pueblo, con equidad a tus humildes."
    },
    {
      "text": "Traigan los montes paz al pueblo, y justicia los collados."
    },
    {
      "text": "El hará justicia a los humildes del pueblo, salvará a los hijos de los pobres, y aplastará al opresor."
    },
    {
      "text": "Durará tanto como el sol, como la luna de edad en edad;"
    },
    {
      "text": "caerá como la lluvia en el retoño, como el rocío que humedece la tierra."
    },
    {
      "text": "En sus días florecerá la justicia, y dilatada paz hasta que no haya luna;"
    },
    {
      "text": "dominará de mar a mar, desde el Río hasta los confines de la tierra."
    },
    {
      "text": "Ante él se doblará la Bestia, sus enemigos morderán el polvo;"
    },
    {
      "text": "los reyes de Tarsis y las islas traerán tributo. Los reyes de Sabá y de Seba pagarán impuestos;"
    },
    {
      "text": "todos los reyes se postrarán ante él, le servirán todas las naciones."
    },
    {
      "text": "Porque él librará al pobre suplicante, al desdichado y al que nadie ampara;"
    },
    {
      "text": "se apiadará del débil y del pobre, el alma de los pobres salvará."
    },
    {
      "text": "De la opresión, de la violencia, rescatará su alma, su sangre será preciosa ante sus ojos;"
    },
    {
      "text": "(y mientras viva se le dará el oro de Sabá). Sin cesar se rogará por él, todo el día se le bendecirá."
    },
    {
      "text": "Habrá en la tierra abundancia de trigo, en la cima de los montes ondeará como el Líbano al despertar sus frutos y sus flores, como la hierba de la tierra."
    },
    {
      "text": "¡Sea su nombre bendito para siempre, que dure tanto como el sol! ¡En él se bendigan todas las familias de la tierra, dichoso le llamen todas las naciones!"
    },
    {
      "text": "¡Bendito sea Dios, Dios de Israel, el único que hace maravillas!"
    },
    {
      "text": "¡Bendito sea su nombre glorioso para siempre, toda la tierra se llene de su gloria! ¡Amén! ¡Amén!"
    },
    {
      "text": "Fin de las oraciones de David, hijo de Jesé."
    }
  ],
  "73": [
    {
      "text": "Salmo. De Asaf. En verdad bueno es Dios para Israel, el Señor para los de puro corazón."
    },
    {
      "text": "Por poco mis pies se me extravían, nada faltó para que mis pasos resbalaran,"
    },
    {
      "text": "celoso como estaba de los arrogantes, al ver la paz de los impíos."
    },
    {
      "text": "No, no hay congojas para ellos, sano y rollizo está su cuerpo;"
    },
    {
      "text": "no comparten la pena de los hombres, con los humanos no son atribulados."
    },
    {
      "text": "Por eso el orgullo es su collar, la violencia el vestido que los cubre;"
    },
    {
      "text": "la malicia les cunde de la grasa, de artimañas su corazón desborda."
    },
    {
      "text": "Se sonríen, pregonan la maldad, hablan altivamente de violencia;"
    },
    {
      "text": "ponen en el cielo su boca, y su lengua se pasea por la tierra."
    },
    {
      "text": "Por eso mi pueblo va hacia ellos: aguas de abundancia les llegan."
    },
    {
      "text": "Dicen: «¿Cómo va a saber Dios? ¿Hay conocimiento en el Altísimo?»"
    },
    {
      "text": "Miradlos: ésos son los impíos, y, siempre tranquilos, aumentan su riqueza."
    },
    {
      "text": "¡Así que en vano guardé el corazón puro, mis manos lavando en la inocencia,"
    },
    {
      "text": "cuando era golpeado todo el día, y cada mañana sufría mi castigo!"
    },
    {
      "text": "Si hubiera dicho: «Voy a hablar como ellos», habría traicionado a la raza de tus hijos;"
    },
    {
      "text": "me puse, pues, a pensar para entenderlo, ¡ardua tarea ante mis ojos!"
    },
    {
      "text": "Hasta el día en que entré en los divinos santuarios, donde su destino comprendí:"
    },
    {
      "text": "oh, sí, tú en precipicios los colocas, a la ruina los empujas."
    },
    {
      "text": "¡Ah, qué pronto quedan hechos un horror, cómo desaparecen sumidos en pavores!"
    },
    {
      "text": "Como en un sueño al despertar, Señor, así, cuando te alzas, desprecias tú su imagen."
    },
    {
      "text": "Sí, cuando mi corazón se exacerbaba, cuando se torturaba mi conciencia,"
    },
    {
      "text": "estúpido de mí, no comprendía, una bestia era ante ti."
    },
    {
      "text": "Pero a mí, que estoy siempre contigo, de la mano derecha me has tomado;"
    },
    {
      "text": "me guiarás con tu consejo, y tras la gloria me llevarás."
    },
    {
      "text": "¿Quién hay para mí en el cielo? Estando contigo no hallo gusto ya en la tierra."
    },
    {
      "text": "Mi carne y mi corazón se consumen: ¡Roca de mi corazón, mi porción, Dios por siempre!"
    },
    {
      "text": "Sí, los que se alejan de ti perecerán, tú aniquilas a todos los que te son adúlteros."
    },
    {
      "text": "Mas para mí, mi bien es estar junto a Dios; he puesto mi cobijo en el Señor, a fin de publicar todas tus obras."
    }
  ],
  "74": [
    {
      "text": "Poema. De Asaf. ¿Por qué has de rechazar, oh Dios, por siempre, por qué humear de cólera contra el rebaño de tu pasto?"
    },
    {
      "text": "Acuérdate de la comunidad que de antiguo adquiriste, la que tú rescataste, tribu de tu heredad, y del monte Sión donde pusiste tu morada."
    },
    {
      "text": "Guía tus pasos a estas ruinas sin fin: todo en el santuario lo ha devastado el enemigo."
    },
    {
      "text": "En el lugar de tus reuniones rugieron tus adversarios, pusieron sus enseñas, enseñas"
    },
    {
      "text": "que no se conocían, en el frontón de la entrada. Machetes en bosque espeso,"
    },
    {
      "text": "a una cercenaban sus jambas, y con hacha y martillo desgajaban."
    },
    {
      "text": "Prendieron fuego a tu santuario, por tierra profanaron la mansión de tu nombre."
    },
    {
      "text": "Dijeron en su corazón: «¡Destruyámoslos en bloque!» Quemaron en la tierra todo lugar de santa reunión."
    },
    {
      "text": "No vemos nuestras enseñas, no existen ya profetas, ni nadie entre nosotros que sepa hasta cuándo."
    },
    {
      "text": "¿Hasta cuándo, oh Dios, provocará el adversario? ¿Ultrajará tu nombre por siempre el enemigo?"
    },
    {
      "text": "¿Por qué retraes tu mano, y en tu seno retienes escondida tu diestra?"
    },
    {
      "text": "Oh Dios, mi rey desde el principio, autor de salvación en medio de la tierra,"
    },
    {
      "text": "tú hendiste el mar con tu poder, quebraste las cabezas de los montruos en las aguas;"
    },
    {
      "text": "tú machacaste las cabezas de Leviatán y las hiciste pasto de las fieras;"
    },
    {
      "text": "tú abriste manantiales y torrentes, y secaste ríos inagotables;"
    },
    {
      "text": "tuyo es el día, tuya también la noche, tú la luna y el sol estableciste,"
    },
    {
      "text": "tú trazaste todos los confines de la tierra, el verano y el invierno tú formaste."
    },
    {
      "text": "Recuérdalo, Dios: provoca el enemigo, tu nombre ultraja un pueblo necio."
    },
    {
      "text": "No entregues a la bestia el alma de tu tórtola, la vida de tus pobres no olvides para siempre."
    },
    {
      "text": "Piensa en la alianza, que están llenos los rincones del país de guaridas de violencia."
    },
    {
      "text": "¡No vuelva cubierto de vergüenza el oprimido; el humilde y el pobre puedan loar tu nombre!"
    },
    {
      "text": "¡Alzate, oh Dios, a defender tu causa, acuérdate del necio que te provoca todo el día!"
    },
    {
      "text": "No olvides el griterío de tus adversarios, el clamor de tus agresores que crece sin cesar!"
    }
  ],
  "75": [
    {
      "text": "Del maestro de coro. «No destruyas.» Salmo. De Asaf. Cántico."
    },
    {
      "text": "Te damos gracias, oh Dios, te damos gracias, invocando tu nombre, tus maravillas pregonando."
    },
    {
      "text": "«En el momento en que decida, yo mismo juzgaré con rectitud."
    },
    {
      "text": "Se estremece la tierra con todos sus habitantes, mas yo sostengo sus columnas."
    },
    {
      "text": "«Digo a los arrogantes: ¡Fuera arrogancias!, y a los impíos: ¡No levantéis la frente,"
    },
    {
      "text": "no levantéis tan alto vuestra frente, no habléis con un cuello de insolencia!»"
    },
    {
      "text": "Pues ya no es por oriente ni por occidente, ya no por el desierto de los montes,"
    },
    {
      "text": "por donde Dios, el juez, a uno abate y a otro exalta:"
    },
    {
      "text": "sino que hay una copa en la mano de Dios, y de vino drogado está lleno el brebaje: él lo escanciará, y sorberán hasta las heces, lo beberán todos los impíos de la tierra."
    },
    {
      "text": "Y yo lo anunciaré por siempre, salmodiaré para el Dios de Jacob;"
    },
    {
      "text": "quebraré toda frente de los impíos, y la frente del justo se alzará."
    }
  ],
  "76": [
    {
      "text": "Del maestro de coro. Para instrumentos de cuerda. Salmo. De Asaf. Cántico."
    },
    {
      "text": "En Judá Dios es conocido, grande es su nombre en Israel;"
    },
    {
      "text": "su tienda está en Salem, su morada en Sión;"
    },
    {
      "text": "allí quebró las ráfagas del arco, el escudo, la espada y la guerra."
    },
    {
      "text": "Fulgurante eres tú, maravilloso por los montones de botín"
    },
    {
      "text": "de que han sido despojados; los bravos durmiendo están su sueño, a todos los hombres fuertes les fallaron los brazos;"
    },
    {
      "text": "a tu amenaza, oh Dios de Jacob, carro y caballo se quedaron pasmados."
    },
    {
      "text": "Tú, tú el terrible, ¿quién puede resistir ante tu faz, bajo el golpe de tu ira?"
    },
    {
      "text": "Desde los cielos pronuncias la sentencia, la tierra se amedrenta y enmudece"
    },
    {
      "text": "cuando Dios se levanta para el juicio, para salvar a todos los humildes de la tierra."
    },
    {
      "text": "La cólera del hombre te celebra, te ceñirás con los escapados a la Cólera."
    },
    {
      "text": "Haced votos y cumplidlos a Dios, vuestro Dios, los que le rodean traigan presentes al Terrible;"
    },
    {
      "text": "el que corta el aliento a los príncipes, el temible para los reyes de la tierra."
    }
  ],
  "77": [
    {
      "text": "Del maestro de coro... Yedutún. De Asaf. Salmo."
    },
    {
      "text": "Mi voz hacia Dios: yo clamo, mi voz hacia Dios: él me escucha."
    },
    {
      "text": "En el día de mi angustia voy buscando al Señor, por la noche tiendo mi mano sin descanso, mi alma el consuelo rehúsa."
    },
    {
      "text": "De Dios me acuerdo y gimo, medito, y mi espíritu desmaya."
    },
    {
      "text": "Los párpados de mis ojos tú retienes, turbado estoy, no puedo hablar;"
    },
    {
      "text": "pienso en los días de antaño, de los años antiguos"
    },
    {
      "text": "me acuerdo; en mi corazón musito por la noche, medito y mi espíritu inquiere:"
    },
    {
      "text": "¿Acaso por los siglos desechará el Señor, no volverá a ser propicio?"
    },
    {
      "text": "¿Se ha agotado para siempre su amor? ¿Se acabó la Palabra para todas las edades?"
    },
    {
      "text": "¿Se habrá olvidado Dios de ser clemente, o habrá cerrado de ira sus entrañas?"
    },
    {
      "text": "Y digo: «Este es mi penar: que se ha cambiado la diestra del Altísimo.»"
    },
    {
      "text": "Me acuerdo de las gestas de Dios, sí, recuerdo tus antiguas maravillas,"
    },
    {
      "text": "medito en toda tu obra, en tus hazañas reflexiono."
    },
    {
      "text": "¡Oh Dios, santos son tus caminos! ¿Qué dios hay grande como Dios?"
    },
    {
      "text": "Tú, el Dios que obras maravillas, manifestate tu poder entre los pueblos;"
    },
    {
      "text": "con tu brazo a tu pueblo rescataste, a los hijos de Jacob y de José. Pausa ."
    },
    {
      "text": "Viéronte, oh Dios, las aguas, las aguas te vieron y temblaron, también se estremecieron los abismos."
    },
    {
      "text": "Las nubes derramaron sus aguas, su voz tronaron los nublados, también cruzaban tus saetas."
    },
    {
      "text": "¡Voz de tu trueno en torbellino! Tus relámpagos alumbraban el orbe, la tierra se estremecía y retemblaba."
    },
    {
      "text": "Por el mar iba tu camino, por las muchas aguas tu sendero, y no se descubrieron tus pisadas."
    },
    {
      "text": "Tú guiaste a tu pueblo cual rebaño por la mano de Moisés y de Aarón."
    }
  ],
  "78": [
    {
      "text": "Poema. De Asaf. Escucha mi ley, pueblo mío, tiende tu oído a las palabras de mi boca;"
    },
    {
      "text": "voy a abrir mi boca en parábolas, a evocar los misterios del pasado."
    },
    {
      "text": "Lo que hemos oído y que sabemos, lo que nuestros padres nos contaron,"
    },
    {
      "text": "no se lo callaremos a sus hijos, a la futura generación lo contaremos: Las alabanzas de Dios y su poder, las maravillas que hizo;"
    },
    {
      "text": "él estableció en Jacob un dictamen, y puso una ley en Israel; El había mandado a nuestros padres que lo comunicaran a sus hijos,"
    },
    {
      "text": "que la generación siguiente lo supiera, los hijos que habían de nacer; y que éstos se alzaran y se lo contaran a sus hijos,"
    },
    {
      "text": "para que pusieran en Dios su confianza, no olvidaran las hazañas de Dios, y sus mandamientos observaran;"
    },
    {
      "text": "para que no fueran, lo mismo que sus padres, una generación rebelde y revoltosa, generación de corazón voluble y de espíritu desleal a Dios."
    },
    {
      "text": "Los hijos de Efraím, diestros arqueros, retrocedieron el día del combate;"
    },
    {
      "text": "no guardaban la alianza hecha con Dios, rehusaban caminar según su ley;"
    },
    {
      "text": "tenían olvidados sus portentos, las maravillas que él les hizo ver:"
    },
    {
      "text": "prodigios hizo a la vista de sus padres en el país de Egipto, en los campos de Tanis."
    },
    {
      "text": "Hendió la mar y los pasó a través, contuvo las aguas como un dique;"
    },
    {
      "text": "de día los guiaba con la nube, y cada noche con resplandor de fuego;"
    },
    {
      "text": "en el desierto hendió las rocas, los abrevó a raudales sin medida;"
    },
    {
      "text": "hizo brotar arroyos de la peña y descender las aguas como ríos."
    },
    {
      "text": "Pero ellos volvían a pecar contra él, a rebelarse contra el Altísimo en la estepa;"
    },
    {
      "text": "a Dios tentaron en su corazón reclamando manjar para su hambre."
    },
    {
      "text": "Hablaron contra Dios; dijeron: «¿Será Dios capaz de aderezar una mesa en el desierto?"
    },
    {
      "text": "«Ved que él hirió la roca, y corrieron las aguas, fluyeron los torrentes: ¿podrá de igual modo darnos pan, y procurar carne a su pueblo?»"
    },
    {
      "text": "Entonces Dios lo oyó y se enfureció, un fuego se encendió contra Jacob, y la Cólera estalló contra Israel,"
    },
    {
      "text": "porque en Dios no habían tenido fe ni confiaban en su salvación."
    },
    {
      "text": "Y a las nubes mandó desde lo alto, abrió las compuertas de los cielos;"
    },
    {
      "text": "hizo llover sobre ellos maná para comer, les dio el trigo de los cielos;"
    },
    {
      "text": "pan de Fuertes comió el hombre, les mandó provisión hasta la hartura."
    },
    {
      "text": "Hizo soplar en los cielos el solano, el viento del sur con su poder atrajo,"
    },
    {
      "text": "y llovió sobre ellos carne como polvo, y aves como la arena de los mares;"
    },
    {
      "text": "las dejó caer en medio de su campo, en torno a sus moradas."
    },
    {
      "text": "Comieron hasta quedar bien hartos, así satisfizo su avidez;"
    },
    {
      "text": "mas aún no habían colmado su avidez, su comida estaba aún en su boca,"
    },
    {
      "text": "cuando la cólera de Dios estalló contra ellos: hizo estragos entre los más fuertes, y abatió a la flor de Israel."
    },
    {
      "text": "Mas con todo pecaron todavía, en sus maravillas no tuvieron fe."
    },
    {
      "text": "El consumió sus días con un soplo, y sus años con espanto."
    },
    {
      "text": "Cuando los mataba, le buscaban, se convertían, se afanaban por él,"
    },
    {
      "text": "y recordaban que Dios era su roca, su redentor, el Dios Altísimo."
    },
    {
      "text": "Mas le halagaban con su boca, y con su lengua le mentían;"
    },
    {
      "text": "su corazón no era fiel para con él, no tenían fe en su alianza."
    },
    {
      "text": "El, con todo, enternecido, borraba las culpas y no exterminaba; bien de veces su cólera contuvo y no despertó todo su furor:"
    },
    {
      "text": "se acordaba de que ellos eran carne, un soplo que se va y no vuelve más."
    },
    {
      "text": "¡Cuántas veces se rebelaron contra él en el desierto, le irritaron en aquellas soledades!"
    },
    {
      "text": "Otra vez a tentar a Dios volvían, a exasperar al Santo de Israel;"
    },
    {
      "text": "no se acordaron de su mano, del día en que les libró del adversario;"
    },
    {
      "text": "cuando hizo en Egipto sus señales, en el campo de Tanis sus prodigios."
    },
    {
      "text": "Trocó en sangre sus ríos y sus arroyos para que no bebiesen."
    },
    {
      "text": "Tábanos les mandó que los comieron, y ranas que los infestaron;"
    },
    {
      "text": "entregó a la langosta sus cosechas, el fruto de su afán al saltamontes;"
    },
    {
      "text": "asoló con granizo sus viñedos, y con la helada sus sicómoros;"
    },
    {
      "text": "entregó sus ganados al pedrisco y a los rayos sus rebaños."
    },
    {
      "text": "Lanzó contra ellos el fuego de su cólera, indignación, enojo y destrucción, tropel de mensajeros de desgracias;"
    },
    {
      "text": "libre curso dio a su ira. No preservó sus almas de la muerte, a la peste sus vidas entregó;"
    },
    {
      "text": "hirió en Egipto a todo primogénito, las primicias de la raza en las tiendas de Cam."
    },
    {
      "text": "Y sacó a su pueblo como ovejas, cual rebaño los guió por el desierto;"
    },
    {
      "text": "los guió en seguro, sin temor, mientras el mar cubrió a sus enemigos;"
    },
    {
      "text": "los llevó a su término santo, a este monte que su diestra conquistó;"
    },
    {
      "text": "arrojó a las naciones ante ellos; a cordel les asignó una heredad, y estableció en sus tiendas las tribus de Israel."
    },
    {
      "text": "Pero ellos le tentaron, se rebelaron contra el Dios Altísimo, se negaron a guardar sus dictámenes,"
    },
    {
      "text": "se extraviaron, infieles, lo mismo que sus padres, se torcieron igual que un arco indócil:"
    },
    {
      "text": "le irritaron con sus altos, con sus ídolos excitaron sus celos."
    },
    {
      "text": "Dios lo oyó y se enfureció, desechó totalmente a Israel;"
    },
    {
      "text": "abandonó la morada de Silo, la tienda en que habitaba entre los hombres."
    },
    {
      "text": "Mandó su fuerza al cautiverio, a manos del adversario su esplendor;"
    },
    {
      "text": "entregó su pueblo a la espada, contra su heredad se enfureció."
    },
    {
      "text": "El fuego devoró a sus jóvenes, no hubo canto nupcial para sus vírgenes;"
    },
    {
      "text": "sus sacerdotes cayeron a cuchillo, sus viudas no entonaron lamentos."
    },
    {
      "text": "Entonces despertó el Señor como un durmiente, como un bravo vencido por el vino;"
    },
    {
      "text": "hirió a sus adversarios en la espalda, les infligió un oprobio eterno."
    },
    {
      "text": "Desechó la tienda de José, y no eligió a la tribu de Efraím;"
    },
    {
      "text": "mas eligió a la tribu de Judá, el monte Sión al cual amaba."
    },
    {
      "text": "Construyó como las alturas del cielo su santuario, como la tierra que fundó por siempre."
    },
    {
      "text": "Y eligió a David su servidor, le sacó de los apriscos del rebaño,"
    },
    {
      "text": "le trajo de detrás de las ovejas, para pastorear a su pueblo Jacob, y a Israel, su heredad."
    },
    {
      "text": "El los pastoreaba con corazón perfecto, y con mano diestra los guiaba."
    }
  ],
  "79": [
    {
      "text": "Salmo. De Asaf. Oh Dios, han invadido tu heredad las gentes, han profanado tu sagrado Templo; han dejado en ruinas a Jerusalén,"
    },
    {
      "text": "han entregado el cadáver de tus siervos por comida a los pájaros del cielo, la carne de tus amigos a las bestias de la tierra."
    },
    {
      "text": "Han derramado como agua su sangre en torno a Jerusalén, ¡y nadie sepultaba!"
    },
    {
      "text": "Nos hemos hecho la irrisión de los vecinos, burla y escarnio de nuestros circundantes."
    },
    {
      "text": "¿Hasta cuándo, Dios, tu cólera? ¿hasta el fin? ¿han de quemar tus celos como fuego?"
    },
    {
      "text": "Derrama tu furor sobre las gentes, que no te reconocen, y sobre los reinos que tu nombre no invocan."
    },
    {
      "text": "Porque han devorado a Jacob y han devastado su dominio."
    },
    {
      "text": "No recuerdes contra nosotros culpas de antepasados, vengan presto a nuestro encuentro tus ternuras, pues estamos abatidos del todo;"
    },
    {
      "text": "ayúdanos, Dios de nuestra salvación, por amor de la gloria de tu nombre; líbranos, borra nuestros pecados, por causa de tu nombre."
    },
    {
      "text": "¿Por qué han de decir las gentes: «¿Dónde está su Dios?» ¡Que entre las gentes se conozca, a nuestros propios ojos, la venganza de la sangre de tus siervos derramada!"
    },
    {
      "text": "¡Llegue hasta ti el suspiro del cautivo, con la grandeza de tu brazo preserva a los hijos de la muerte!"
    },
    {
      "text": "¡Devuelve siete veces a nuestros vecinos, en su entraña, su afrenta, la afrenta que te han hecho, Señor!"
    },
    {
      "text": "Y nosotros, tu pueblo, rebaño de tu pasto, eternamente te daremos gracias, de edad en edad repetiremos tu alabanza."
    }
  ],
  "80": [
    {
      "text": "Del maestro de coro. Según la melodía: «Lirios es el dictamen.» De Asaf. Salmo."
    },
    {
      "text": "Pastor de Israel, escucha, tú que guías a José como un rebaño; tú que estás sentado entre querubes, resplandece"
    },
    {
      "text": "ante Efraím, Benjamín y Manasés; ¡despierta tu poderío, y ven en nuestro auxilio!"
    },
    {
      "text": "¡Oh Dios, haznos volver, y que brille tu rostro, para que seamos salvos!"
    },
    {
      "text": "¿Hasta cuándo, oh Dios Sebaot, estarás airado contra la plegaria de tu pueblo?"
    },
    {
      "text": "Les das a comer un pan de llanto les haces beber lágrimas al triple;"
    },
    {
      "text": "habladuría nos haces de nuestros convecinos, y nuestros enemigos se burlan de nosotros."
    },
    {
      "text": "¡Oh Dios Sebaot, haznos volver, y brille tu rostro, para que seamos salvos!"
    },
    {
      "text": "Una viña de Egipto arrancaste, expulsaste naciones para plantarla a ella,"
    },
    {
      "text": "le preparaste el suelo, y echó raíces y llenó la tierra."
    },
    {
      "text": "Su sombra cubría las montañas, sus pámpanos los cedros de Dios;"
    },
    {
      "text": "extendía sus sarmientos hasta el mar, hasta el Río sus renuevos."
    },
    {
      "text": "¿Por qué has hecho brecha en sus tapias, para que todo el que pasa por el camino la vendimie,"
    },
    {
      "text": "el jabalí salvaje la devaste, y la pele el ganado de los campos?"
    },
    {
      "text": "¡Oh Dios Sebaot, vuélvete ya, desde los cielos mira y ve, visita a esta viña,"
    },
    {
      "text": "cuídala, a ella, la que plantó tu diestra!"
    },
    {
      "text": "¡Los que fuego le prendieron, cual basura, a la amenaza de tu faz perezcan!"
    },
    {
      "text": "Esté tu mano sobre el hombre de tu diestra, sobre el hijo de Adán que para ti fortaleciste."
    },
    {
      "text": "Ya no volveremos a apartarnos de ti; nos darás vida y tu nombre invocaremos."
    },
    {
      "text": "¡Oh Dios, Dios Sebaot, haznos volver, y que brille tu rostro, para que seamos salvos!"
    }
  ],
  "81": [
    {
      "text": "Del maestro de coro. Según la... de Gat. De Asaf."
    },
    {
      "text": "¡Gritad de gozo a Dios, nuestra fuerza, aclamad al Dios de Jacob!"
    },
    {
      "text": "¡Entonad la salmodia, tocad el tamboril, la melodiosa cítara y el arpa;"
    },
    {
      "text": "tocad la trompeta al nuevo mes, a la luna llena, el día de nuestra fiesta!"
    },
    {
      "text": "Porque es una ley para Israel, una norma del Dios de Jacob;"
    },
    {
      "text": "un dictamen que él impuso en José, cuando salió contra el país de Egipto. Una lengua desconocida se oye:"
    },
    {
      "text": "«Yo liberé sus hombros de la carga, sus manos la espuerta abandonaron;"
    },
    {
      "text": "en la aflicción gritaste y te salvé. «Te respondí en el secreto del trueno, te probé junto a las aguas de Meribá."
    },
    {
      "text": "Escucha, pueblo mío, yo te conjuro, ¡ah Israel, si quisieras escucharme!"
    },
    {
      "text": "«No haya en ti dios extranjero, no te postres ante dios extraño;"
    },
    {
      "text": "yo, Dios, soy tu Dios, que te hice subir del país de Egipto; abre toda tu boca, y yo la llenaré."
    },
    {
      "text": "«Pero mi pueblo no escuchó mi voz, Israel no me quiso obedecer;"
    },
    {
      "text": "yo les abandoné a la dureza de su corazón, para que caminaran según sus designios."
    },
    {
      "text": "«¡Ah!, si mi pueblo me escuchara, si Israel mis caminos siguiera,"
    },
    {
      "text": "al punto yo abatiría a sus enemigos, contra sus adversarios mi mano volvería."
    },
    {
      "text": "«Los que odian a Dios le adularían, y su tiempo estaría para siempre fijado;"
    },
    {
      "text": "y a él lo sustentaría con la flor del trigo, lo saciaría con la miel de la peña.»"
    }
  ],
  "82": [
    {
      "text": "Salmo. De Asaf. Dios se levanta en la asamblea divina, en medio de los dioses juzga:"
    },
    {
      "text": "«¿Hasta cuándo juzgaréis inicuamente, y haréis acepción de los impíos?"
    },
    {
      "text": "Juzgad en favor del débil y del huérfano, al humilde, al indigente haced justicia;"
    },
    {
      "text": "al débil y al pobre liberad, de la mano de los impíos arrancadle!»"
    },
    {
      "text": "No saben ni comprenden; caminan en tinieblas, todos los cimientos de la tierra vacilan."
    },
    {
      "text": "Yo había dicho: «¡Vosotros, dioses sois, todos vosotros, hijos del Altísimo!»"
    },
    {
      "text": "Mas ahora, como el hombre moriréis, como uno solo caeréis, príncipes."
    },
    {
      "text": "¡Alzate, oh Dios, juzga a la tierra, pues tú eres el señor de todas las naciones!"
    }
  ],
  "83": [
    {
      "text": "Cántico. Salmo. De Asaf."
    },
    {
      "text": "¡Oh Dios, no te estés mudo, cese ya tu silencio y tu reposo, oh Dios!"
    },
    {
      "text": "Mira cómo tus enemigos braman, los que te odian levantan la cabeza."
    },
    {
      "text": "Contra tu pueblo maquinan intriga, conspiran contra tus protegidos;"
    },
    {
      "text": "dicen: «Venid, borrémoslos de las naciones, no se recuerde más el nombre de Israel!»"
    },
    {
      "text": "Así conspiran de corazón a una, pactan una alianza contra ti:"
    },
    {
      "text": "las tiendas de Edom, los ismaelitas, Moab y los hagreos,"
    },
    {
      "text": "Guebal, Ammón, Amalec, Filistea con los habitantes de Tiro;"
    },
    {
      "text": "también Assur se ha juntado a ellos y se hace el brazo de los hijos de Lot."
    },
    {
      "text": "Trátalos como a Madián y como a Sísara, como a Yabín en el torrente de Quisón,"
    },
    {
      "text": "que fueron exterminados en Endor, quedaron hechos estiércol de la tierra."
    },
    {
      "text": "Trata a sus caudillos como a Oreb y Zeeb, a todos sus príncipes como a Zébaj y a Salmunná,"
    },
    {
      "text": "que habían dicho: «¡Para nosotros conquistemos los dominios de Dios!»"
    },
    {
      "text": "Dios mío, ponlos como hoja en remolino, como paja ante el viento."
    },
    {
      "text": "Como el fuego abrasa una selva, como la llama devora las montañas,"
    },
    {
      "text": "así persíguelos con tu tormenta, con tu huracán llénalos de terror."
    },
    {
      "text": "Cubre sus rostros de ignominia, para que busquen tu nombre, Dios."
    },
    {
      "text": "¡Sean avergonzados y aterrados para siempre, queden confusos y perezcan,"
    },
    {
      "text": "para que sepan que sólo tú tienes el nombre de Dios, Altísimo sobre toda la tierra!"
    }
  ],
  "84": [
    {
      "text": "Del maestro de coro. Según la... de Gat. De los hijos de Coré. Salmo."
    },
    {
      "text": "¡Qué amables tus moradas, oh Dios Sebaot!"
    },
    {
      "text": "Anhela mi alma y languidece tras de los atrios de Dios, mi corazón y mi carne gritan de alegría hacia el Dios vivo."
    },
    {
      "text": "Hasta el pajarillo ha encontrado una casa, y para sí la golondrina un nido donde poner a sus polluelos: ¡Tus altares, oh Dios Sebaot, rey mío y Dios mío!"
    },
    {
      "text": "Dichosos los que moran en tu casa, te alaban por siempre."
    },
    {
      "text": "Dichosos los hombres cuya fuerza está en ti, y las subidas en su corazón."
    },
    {
      "text": "Al pasar por el valle del Bálsamo, lo hacen un hontanar, y la lluvia primera lo cubre de bendiciones."
    },
    {
      "text": "De altura en altura marchan, y Dios se les muestra en Sión."
    },
    {
      "text": "¡Dios Sebaot, escucha mi plegaria, tiende tu oído, oh Dios de Jacob!"
    },
    {
      "text": "Oh Dios, escudo nuestro, mira, pon tus ojos en el rostro de tu ungido."
    },
    {
      "text": "Vale más un día en tus atrios que mil en mis mansiones, estar en el umbral de la Casa de mi Dios que habitar en las tiendas de impiedad."
    },
    {
      "text": "Porque Dios es almena y escudo, él da gracia y gloria; Dios no niega la ventura a los que caminan en la perfección."
    },
    {
      "text": "¡Oh Dios Sebaot, dichoso el hombre que confía en ti!"
    }
  ],
  "85": [
    {
      "text": "Del maestro de coro. De los hijos de Coré. Salmo."
    },
    {
      "text": "Propicio has sido, Dios, con tu tierra, has hecho volver a los cautivos de Jacob;"
    },
    {
      "text": "has quitado la culpa de tu pueblo, has cubierto todos sus pecados,"
    },
    {
      "text": "has retirado todo tu furor, has desistido del ardor de tu cólera."
    },
    {
      "text": "¡Haznos volver, Dios de nuestra salvación, cesa en tu irritación contra nosotros!"
    },
    {
      "text": "¿Vas a estar siempre airado con nosotros? ¿Prolongarás tu cólera de edad en edad?"
    },
    {
      "text": "¿No volverás a darnos vida para que tu pueblo en ti se regocije?"
    },
    {
      "text": "¡Muéstranos tu amor, Dios, y danos tu salvación!"
    },
    {
      "text": "Voy a escuchar de qué habla Dios. Sí, Dios habla de paz para su pueblo y para sus amigos, con tal que a su torpeza no retornen."
    },
    {
      "text": "Ya está cerca su salvación para quienes le temen, y la Gloria morará en nuestra tierra."
    },
    {
      "text": "Amor y Verdad se han dado cita, Justicia y Paz se abrazan;"
    },
    {
      "text": "la Verdad brotará de la tierra, y de los cielos se asomará la Justicia."
    },
    {
      "text": "El mismo Dios dará la dicha, y nuestra tierra su cosecha dará;"
    },
    {
      "text": "La Justicia marchará delante de él, y con sus pasos trazará un camino."
    }
  ],
  "86": [
    {
      "text": "Oración. De David. Tiende tu oído, Dios, respóndeme, que soy desventurado y pobre,"
    },
    {
      "text": "guarda mi alma, porque yo te amo, salva a tu siervo que confía en ti. Tú eres mi Dios,"
    },
    {
      "text": "tenme piedad, Señor, pues a ti clamo todo el día;"
    },
    {
      "text": "recrea el alma de tu siervo, cuando hacia ti, Señor, levanto mi alma."
    },
    {
      "text": "Pues tú eres, Señor, bueno, indulgente, rico en amor para todos los que te invocan;"
    },
    {
      "text": "Dios, presta oído a mi plegaria, atiende a la voz de mis súplicas."
    },
    {
      "text": "En el día de mi angustia yo te invoco, pues tú me has de responder;"
    },
    {
      "text": "entre los dioses, ninguno como tú, Señor, ni obras como las tuyas."
    },
    {
      "text": "Vendrán todas las naciones a postrarse ante ti, y a dar, Señor, gloria a tu nombre;"
    },
    {
      "text": "pues tú eres grande y obras maravillas, tú, Dios, y sólo tú."
    },
    {
      "text": "Enséñame tus caminos Dios, para que yo camine en tu verdad, concentra mi corazón en el temor de tu nombre."
    },
    {
      "text": "Gracias te doy de todo corazón, Señor Dios mío, daré gloria a tu nombre por siempre,"
    },
    {
      "text": "pues grande es tu amor para conmigo, tú has librado mi alma del fondo del seol."
    },
    {
      "text": "Oh Dios, los orgullosos se han alzado contra mí, una turba de violentos anda buscando mi alma, y no te tienen a ti delante de sus ojos."
    },
    {
      "text": "Mas tú, Señor, Dios clemente y compasivo, tardo a la cólera, lleno de amor y de verdad,"
    },
    {
      "text": "¡vuélvete a mí, tenme compasión! Da tu fuerza a tu siervo, salva al hijo de tu sierva."
    },
    {
      "text": "Haz conmigo un signo de bondad: Que los que me odian vean, avergonzados, que tú, Dios, me ayudas y consuelas."
    }
  ],
  "87": [
    {
      "text": "De los hijos de Coré. Salmo. Cántico. Su fundación sobre los santos montes"
    },
    {
      "text": "ama Dios: las puertas de Sión más que todas las moradas de Jacob."
    },
    {
      "text": "Glorias se dicen de ti, ciudad de Dios:"
    },
    {
      "text": "«Yo cuento a Ráhab y Babel entre los que me conocen. Tiro, Filistea y Etiopía, fulano nació allí.»"
    },
    {
      "text": "Pero de Sión se ha de decir: «Todos han nacido en ella», y quien la funda es el propio Altísimo."
    },
    {
      "text": "Dios a los pueblos inscribe en el registro: «Fulano nació allí»,"
    },
    {
      "text": "y los príncipes, lo mismo que los hijos, todos ponen su mansión en ti."
    }
  ],
  "88": [
    {
      "text": "Cántico. Salmo. De los hijos de Coré. Del maestro de coro. Para la enfermedad. Para la aflicción. Poema. De Hemán el indígena."
    },
    {
      "text": "Dios, Dios de mi salvación, ante ti estoy clamando día y noche;"
    },
    {
      "text": "llegue hasta tí mi súplica, presta oído a mi clamor."
    },
    {
      "text": "Porque mi alma de males está ahíta, y mi vida está al borde del seol;"
    },
    {
      "text": "contado entre los que bajan a la fosa, soy como un hombre acabado:"
    },
    {
      "text": "relegado entre los muertos, como los cadáveres que yacen en la tumba, aquellos de los que no te acuerdas más, que están arrancados de tu mano."
    },
    {
      "text": "Me has echado en lo profundo de la fosa, en las tinieblas, en los abismos;"
    },
    {
      "text": "sobre mí pesa tu furor, con todas tus olas me hundes."
    },
    {
      "text": "Has alejado de mí a mis conocidos, me has hecho para ellos un horror, cerrado estoy y sin salida,"
    },
    {
      "text": "mi ojo se consume por la pena. Yo te llamo, Dios, todo el día, tiendo mis manos hacia ti."
    },
    {
      "text": "¿Acaso para los muertos haces maravillas, o las sombras se alzan a alabarte?"
    },
    {
      "text": "¿Se habla en la tumba de tu amor, de tu lealtad en el lugar de perdición?"
    },
    {
      "text": "¿Se conocen en las tinieblas tus maravillas, o tu justicia en la tierra del olvido ?»"
    },
    {
      "text": "Mas yo grito hacia ti, Dios, de madrugada va a tu encuentro mi oración;"
    },
    {
      "text": "¿por qué, Dios, mi alma rechazas, lejos de mí tu rostro ocultas?"
    },
    {
      "text": "Desdichado y agónico estoy desde mi infancia, he soportado tus terrores, y ya no puedo más;"
    },
    {
      "text": "han pasado tus iras sobre mí, tus espantos me han aniquilado."
    },
    {
      "text": "Me envuelven como el agua todo el día, se aprietan contra mí todos a una."
    },
    {
      "text": "Has alejado de mí compañeros y amigos, son mi compañía las tinieblas."
    }
  ],
  "89": [
    {
      "text": "Poema. De Etán el indígena."
    },
    {
      "text": "El amor de Dios por siempre cantaré, de edad en edad anunciará mí boca tu lealtad."
    },
    {
      "text": "Pues tú dijiste: «Cimentado está el amor por siempre, asentada en los cielos mi lealtad."
    },
    {
      "text": "«Una alianza pacté con mi elegido, un juramento hice a mi siervo David:"
    },
    {
      "text": "Para siempre jamás he fundado tu estirpe, de edad em edad he erigido tu trono.»"
    },
    {
      "text": "Los cielos celebran, Dios, tus maravillas, y tu lealtad en la asamblea de los santos."
    },
    {
      "text": "Porque ¿quién en las nubes es comparable a Dios, quién a Dios se iguala entre los hijos de los dioses?"
    },
    {
      "text": "Dios temible en el consejo de los santos, grande y terrible para toda su corte."
    },
    {
      "text": "Dios, Dios Sebaot, ¿quién como tú?, poderoso eres, Dios, tu lealtad te circunda."
    },
    {
      "text": "Tú domeñas el orgullo del mar, cuando sus olas se encrespan las reprimes;"
    },
    {
      "text": "tú machacaste a Ráhab lo mismo que a un cadáver, a tus enemigos dispersaste con tu potente brazo."
    },
    {
      "text": "Tuyo es el cielo, tuya también la tierra, el orbe y cuanto encierra tú fundaste;"
    },
    {
      "text": "tú creaste el norte y el mediodía, el Tabor y el Hermón exultan en tu nombre."
    },
    {
      "text": "Tuyo es el brazo y su bravura, poderosa tu mano, sublime tu derecha;"
    },
    {
      "text": "Justicia y Derecho, la base de tu trono, Amor y Verdad ante tu rostro marchan."
    },
    {
      "text": "Dichoso el pueblo que la aclamación conoce, a la luz de tu rostro caminan, oh Dios;"
    },
    {
      "text": "en tu nombre se alegran todo el día, en tu justicia se entusiasman."
    },
    {
      "text": "Pues tú eres el esplendor de su potencia, por tu favor exaltas nuestra frente;"
    },
    {
      "text": "sí, de Dios nuestro escudo; del Santo de Israel es nuestro rey."
    },
    {
      "text": "Antaño hablaste tú en visión a tus amigos, y dijiste: «He prestado mi asistencia a un bravo, he exaltado a un elegido de mi pueblo."
    },
    {
      "text": "«He encontrado a David mi servidor, con mi óleo santo le he ungido;"
    },
    {
      "text": "mi mano será firme para él, y mi brazo le hará fuerte."
    },
    {
      "text": "«No le ha de sorprender el enemigo, el hijo de iniquidad no le oprimirá;"
    },
    {
      "text": "yo aplastaré a sus adversarios ante él, heriré a los que le odian."
    },
    {
      "text": "«Mi lealtad y mi amor irán con él, por mi nombre se exaltará su frente;"
    },
    {
      "text": "pondré su mano sobre el mar, sobre los ríos su derecha."
    },
    {
      "text": "«El me invocará: ¡Tú, mi Padre, mi Dios y roca de mi salvación!"
    },
    {
      "text": "Y yo haré de él el primogénito, el Altísimo entre los reyes de la tierra."
    },
    {
      "text": "«Le guardaré mi amor por siempre, y mi alianza será leal con él;"
    },
    {
      "text": "estableceré su estirpe para siempre, y su trono como los días de los cielos."
    },
    {
      "text": "«Si sus hijos abandonan mi ley, y no siguen mis juicios,"
    },
    {
      "text": "si profanan mis preceptos, y mis mandamientos no observan,"
    },
    {
      "text": "«castigaré su rebelión con vara, y su culpa con azote,"
    },
    {
      "text": "mas no retiraré de él mi amor, en mi lealtad no fallaré."
    },
    {
      "text": "«No violaré mi alianza, no cambiaré lo que sale de mis labios;"
    },
    {
      "text": "una vez he jurado por mi santidad: ¡a David no he de mentir!"
    },
    {
      "text": "«Su estirpe durará por siempre, y su trono como el sol ante mí,"
    },
    {
      "text": "por siempre se mantendrá como la luna, testigo fiel en el cielo.»"
    },
    {
      "text": "Pero tú has rechazado y despreciado, contra tu ungido te has enfurecido;"
    },
    {
      "text": "has desechado la alianza con tu siervo, has profanado por tierra su diadema."
    },
    {
      "text": "Has hecho brecha en todos sus vallados, sus plazas fuertes en ruina has convertido;"
    },
    {
      "text": "le han saqueado todos los transeúntes, se ha hecho el baldón de sus vecinos."
    },
    {
      "text": "A sus adversarios la diestra has exaltado, a todos sus enemigos has llenado de gozo;"
    },
    {
      "text": "has embotado el filo de su espada, y no le has sostenido en el combate."
    },
    {
      "text": "Le has quitado su cetro de esplendor, y su trono por tierra has derribado;"
    },
    {
      "text": "has abreviado los días de su juventud, le has cubierto de ignominia."
    },
    {
      "text": "¿Hasta cuándo te esconderás, Dios? ¿arderá tu furor por siempre como fuego?"
    },
    {
      "text": "Recuerda, Señor, qué es la existencia, para qué poco creaste a los hijos de Adán."
    },
    {
      "text": "¿Qué hombre podrá vivir sin ver la muerte, quién librará su alma de la garra del seol?"
    },
    {
      "text": "¿Dónde están tus primeros amores, Señor, que juraste a David por tu lealtad?"
    },
    {
      "text": "Acuérdate, Señor, del ultraje de tus siervos: cómo recibo en mi seno todos los dardos de los pueblos;"
    },
    {
      "text": "así ultrajan tus enemigos, Dios, así ultrajan las huellas de tu ungido."
    },
    {
      "text": "¡Bendito sea Dios por siempre! ¡Amén! ¡Amén!"
    }
  ],
  "90": [
    {
      "text": "Oración. De Moisés, hombre de Dios. Señor, tú has sido para nosotros un refugio de edad en edad."
    },
    {
      "text": "Antes que los montes fuesen engendrados, antes que naciesen tierra y orbe, desde siempre hasta siempre tú eres Dios."
    },
    {
      "text": "Tú al polvo reduces a los hombres, diciendo: «¡Tornad, hijos de Adán!»"
    },
    {
      "text": "Porque mil años a tus ojos son como el ayer, que ya pasó, como una vigilia de la noche."
    },
    {
      "text": "Tú los sumerges en un sueño, a la mañana serán como hierba que brota;"
    },
    {
      "text": "por la mañana brota y florece, por la tarde se amustia y se seca."
    },
    {
      "text": "Pues por tu cólera somos consumidos, por tu furor anonadados."
    },
    {
      "text": "Has puesto nuestras culpas ante ti, a la luz de tu faz nuestras faltas secretas."
    },
    {
      "text": "Bajo tu enojo declinan todos nuestros días, como un suspiro consumimos nuestros años."
    },
    {
      "text": "Los años de nuestra vida son unos setenta, u ochenta, si hay vigor; mas son la mayor parte trabajo y vanidad, pues pasan presto y nosotros nos volamos."
    },
    {
      "text": "¿Quién conoce la fuerza de tu cólera, y, temiéndote, tu indignación?"
    },
    {
      "text": "¡Enseñanos a contar nuestros días, para que entre la sabiduría en nuestro corazón!"
    },
    {
      "text": "¡Vuelve, Dios! ¿Hasta cuándo? Ten piedad de tus siervos."
    },
    {
      "text": "Sácianos de tu amor a la mañana, que exultemos y cantemos toda nuestra vida."
    },
    {
      "text": "Devuélvenos en gozo los días que nos humillaste, los años en que desdicha conocimos."
    },
    {
      "text": "¡Que se vea tu obra con tus siervos, y tu esplendor sobre sus hijos!"
    },
    {
      "text": "¡La dulzura del Señor sea con nosotros! ¡Confirma tú la acción de nuestras manos!"
    }
  ],
  "91": [
    {
      "text": "El que mora en el secreto de Elyón pasa la noche a la sombra de Sadday,"
    },
    {
      "text": "diciendo a Dios: «¡Mi refugio y fortaleza, mi Dios, en quien confío!»"
    },
    {
      "text": "Que él te libra de la red del cazador, de la peste funesta;"
    },
    {
      "text": "con sus plumas te cubre, y bajo sus alas tienes un refugio: escudo y armadura es su verdad."
    },
    {
      "text": "No temerás el terror de la noche, ni la saeta que de día vuela,"
    },
    {
      "text": "ni la peste que avanza en las tinieblas, ni el azote que devasta a mediodía."
    },
    {
      "text": "Aunque a tu lado caigan mil y diez mil a tu diestra, a ti no ha de alcanzarte."
    },
    {
      "text": "Basta con que mires con tus ojos, verás el galardón de los impíos,"
    },
    {
      "text": "tú que dices: «¡Mi refugio es Dios!», y tomas a Elyón por defensa."
    },
    {
      "text": "No ha de alcanzarte el mal, ni la plaga se acercará a tu tienda;"
    },
    {
      "text": "que él dará orden sobre ti a sus ángeles de guardarte en todos tus caminos."
    },
    {
      "text": "Te llevarán ellos en sus manos, para que en piedra no tropiece tu pie;"
    },
    {
      "text": "pisarás sobre el león y la víbora, hollarás al leoncillo y al dragón."
    },
    {
      "text": "Pues él se abraza a mí, yo he de librarle; le exaltaré, pues conoce mi nombre."
    },
    {
      "text": "Me llamará y le responderé; estaré a su lado en la desgracia, le libraré y le glorificaré."
    },
    {
      "text": "Hartura le daré de largos días, y haré que vea mi salvación."
    }
  ],
  "92": [
    {
      "text": "Salmo. Cántico. Para el día de sábado."
    },
    {
      "text": "Bueno es dar gracias a Dios, y salmodiar a tu nombre, Altísimo,"
    },
    {
      "text": "publicar tu amor por la mañana, y tu lealtad por las noches,"
    },
    {
      "text": "al son del arpa de diez cuerdas y la lira, con un susurro de cítara."
    },
    {
      "text": "Pues con tus hechos, Dios, me regocijas, ante las obras de tus manos grito:"
    },
    {
      "text": "«¡Qué grandes son tus obras, Dios, qué hondos tus pensamientos!»"
    },
    {
      "text": "El hombre estúpido no entiende, el insensato no comprende estas cosas."
    },
    {
      "text": "Si brotan como hierba los impíos, si florecen todos los agentes de mal, es para ser destruidos por siempre;"
    },
    {
      "text": "mas tú, Dios, eres excelso por los siglos."
    },
    {
      "text": "Mira cómo tus enemigos perecen, se dispersan todos los agentes de mal."
    },
    {
      "text": "Pero tú alzas mi frente como la del búfalo, derramas sobre mí aceite nuevo;"
    },
    {
      "text": "mi ojo desafía a los que me acechaban, mi oído escucha a los malvados."
    },
    {
      "text": "Florece el justo como la palmera, crece como un cedro del Líbano."
    },
    {
      "text": "Plantados en la Casa de Dios, dan flores en los atrios del Dios nuestro."
    },
    {
      "text": "Todavía en la vejez producen fruto, se mantienen frescos y lozanos,"
    },
    {
      "text": "para anunciar lo recto que es Dios: mi Roca, no hay falsedad en él."
    }
  ],
  "93": [
    {
      "text": "Reina Dios, de majestad vestido, Dios vestido, ceñido de poder, y el orbe está seguro, no vacila."
    },
    {
      "text": "Desde el principio tu trono esta fijado, desde siempre existes tú."
    },
    {
      "text": "Levantan los ríos, Dios, levantan los ríos su voz, los ríos levantan su bramido;"
    },
    {
      "text": "más que la voz de muchas aguas más imponente que las ondas del mar, es imponente Dios en las alturas."
    },
    {
      "text": "Son veraces del todo tus dictámenes; la santidad es el ornato de tu Casa, oh Dios, por el curso de los días."
    }
  ],
  "94": [
    {
      "text": "¡Dios de las venganzas, Dios, Dios de las venganzas, aparece!"
    },
    {
      "text": "¡Levántate, juez de la tierra, da su merecido a los soberbios!"
    },
    {
      "text": "¿Hasta cuándo los impíos, Dios, hasta cuándo triunfarán los impíos?"
    },
    {
      "text": "Cacarean, dicen insolencias, se pavonean todos los agentes de mal."
    },
    {
      "text": "A tu pueblo, Dios, aplastan, a tu heredad humillan."
    },
    {
      "text": "Matan al forastero y a la viuda, asesinan al huérfano."
    },
    {
      "text": "Y dicen: «No lo ve Dios, el Dios de Jacob no se da cuenta.»"
    },
    {
      "text": "¡Comprended, estúpidos del pueblo!, insensatos, ¿cuándo vais a ser cuerdos?"
    },
    {
      "text": "El que plantó la oreja, ¿no va a oír? El que formó los ojos, ¿no ha de ver?"
    },
    {
      "text": "El que corrige a las naciones, ¿no ha de castigar? El que el saber al hombre enseña,"
    },
    {
      "text": "Dios, conoce los pensamientos del hombre, que no son más que un soplo."
    },
    {
      "text": "Dichoso el hombre a quien corriges tú, Dios, a quien instruyes por tu ley,"
    },
    {
      "text": "para darle descanso en los días de desgracia, mientras se cava para el impío la fosa."
    },
    {
      "text": "Pues Dios no dejará a su pueblo, no abandonará a su heredad;"
    },
    {
      "text": "sino que el juicio volverá a la justicia, y en pos de ella todos los de recto corazón."
    },
    {
      "text": "¿Quién se alzará por mí contra los malvados? ¿quién estará por mí contra los agentes de mal?"
    },
    {
      "text": "Si Dios no viniese en mi ayuda, bien presto mi alma moraría en el silencio."
    },
    {
      "text": "Cuando digo: «Vacila mi pie», tu amor, Dios, me sostiene;"
    },
    {
      "text": "en el colmo de mis cuitas interiores, tus consuelos recrean mi alma."
    },
    {
      "text": "¿Eres aliado tú de un tribunal de perdición, que erige en ley la tiranía?"
    },
    {
      "text": "Se atropella la vida del justo, la sangre inocente se condena."
    },
    {
      "text": "Mas Dios es para mí una ciudadela, mi Dios la roca de mi amparo;"
    },
    {
      "text": "él hará recaer sobre ellos su maldad, los aniquilará por su malicia, Dios, nuestro Dios, los aniquilará."
    }
  ],
  "95": [
    {
      "text": "Venid, cantemos gozosos a Dios, aclamemos a la Roca de nuestra salvación;"
    },
    {
      "text": "con acciones de gracias vayamos ante él, aclamémosle con salmos."
    },
    {
      "text": "Porque es Dios un Dios grande, Rey grande sobre todos los dioses;"
    },
    {
      "text": "en sus manos están las honduras de la tierra, y suyas son las cumbres de los montes;"
    },
    {
      "text": "suyo el mar, pues él mismo lo hizo, y la tierra firme que sus manos formaron."
    },
    {
      "text": "Entrad, adoremos, prosternémonos, ¡de rodillas ante Dios que nos ha hecho!"
    },
    {
      "text": "Porque él es nuestro Dios, y nosotros el pueblo de su pasto, el rebaño de su mano. ¡Oh, si escucharais hoy su voz!:"
    },
    {
      "text": "«No endurezcáis vuestro corazón como en Meribá, como el día de Massá en el desierto,"
    },
    {
      "text": "donde me pusieron a prueba vuestros padres, me tentaron aunque habían visto mi obra."
    },
    {
      "text": "«Cuarenta años me asqueó aquella generación, y dije: Pueblo son de corazón torcido, que mis caminos no conocen."
    },
    {
      "text": "Y por eso en mi cólera juré: ¡No han de entrar en mi reposo!»"
    }
  ],
  "96": [
    {
      "text": "¡Cantad a Dios un canto nuevo, cantad a Dios, toda la tierra,"
    },
    {
      "text": "cantad a Dios, su nombre bendecid! Anunciad su salvación día tras día,"
    },
    {
      "text": "contad su gloria a las naciones, a todos los pueblos sus maravillas."
    },
    {
      "text": "Que grande es Dios, y muy digno de alabanza, más temible que todos los dioses."
    },
    {
      "text": "Pues nada son todos los dioses de los pueblos. Mas Dios los cielos hizo;"
    },
    {
      "text": "gloria y majestad están ante él, poder y fulgor en su santuario."
    },
    {
      "text": "Rendid a Dios, familias de los pueblos, rendid a Dios gloria y poder,"
    },
    {
      "text": "rendid a Dios la gloria de su nombre. Traed ofrendas y en sus atrios entrad,"
    },
    {
      "text": "postraos ante Dios en esplendor sagrado, ¡tiemble ante su faz la tierra entera!"
    },
    {
      "text": "Decid entre las gentes: «¡Dios es rey!» El orbe está seguro, no vacila; él gobierna a los pueblos rectamente."
    },
    {
      "text": "¡Alégrense los cielos, regocíjese la tierra, retumbe el mar y cuanto encierra;"
    },
    {
      "text": "exulte el campo y cuanto en él existe, griten de júbilo todos los árboles del bosque,"
    },
    {
      "text": "ante la faz de Dios, pues viene él, viene, sí, a juzgar la tierra! El juzgará al orbe con justicia, a los pueblos con su lealtad."
    }
  ],
  "97": [
    {
      "text": "¡Reina Dios! ¡La tierra exulte, alégrense las islas numerosas!"
    },
    {
      "text": "Nube y Bruma densa en torno a él, Justicia y Derecho, la base de su trono."
    },
    {
      "text": "Delante de él avanza fuego y a sus adversarios en derredor abrasa;"
    },
    {
      "text": "iluminan el orbe sus relámpagos, lo ve la tierra y se estremece."
    },
    {
      "text": "Los montes como cera se derriten ante el Dueño de la tierra toda;"
    },
    {
      "text": "los cielos anuncian su justicia, y todos los pueblos ven su gloria."
    },
    {
      "text": "¡Se avergüenzan los que sirven a los ídolos, los que se glorían de vanidades; se postran ante él todos los dioses!"
    },
    {
      "text": "Sión lo oye y se alboroza, exultan las hijas de Judá a causa de tus juicios, Dios."
    },
    {
      "text": "Porque tú eres Dios, el Altísimo sobre toda la tierra, muy por encima de los dioses todos."
    },
    {
      "text": "Dios ama a los que el mal detestan, él guarda las almas de sus fieles y de la mano de los impíos los libra."
    },
    {
      "text": "La luz se alza para el justo, y para los de recto corazón la alegría."
    },
    {
      "text": "Justos, alegraos en Dios, celebrad su memoria sagrada."
    }
  ],
  "98": [
    {
      "text": "Salmo. Cantad a Dios un canto nuevo, porque ha hecho maravillas; victoria le ha dado su diestra y su brazo santo."
    },
    {
      "text": "Dios ha dado a conocer su salvación, a los ojos de las naciones ha revelado su justicia;"
    },
    {
      "text": "se ha acordado de su amor y su lealtad para con la casa de Israel. Todos los confines de la tierra han visto la salvación de nuestro Dios."
    },
    {
      "text": "¡Aclamad a Dios, toda la tierra, estallad, gritad de gozo y salmodiad!"
    },
    {
      "text": "Salmodiad para Dios con la cítara, con la cítara y al son de la salmodia;"
    },
    {
      "text": "con las trompetas y al son del cuerno aclamad ante la faz del rey Dios."
    },
    {
      "text": "Brama el mar y cuanto encierra, el orbe y los que le habitan;"
    },
    {
      "text": "los ríos baten palmas, a una los montes gritan de alegría,"
    },
    {
      "text": "ante el rostro de Dios, pues viene a juzgar a la tierra; él juzgará al orbe con justicia, y a los pueblos con equidad."
    }
  ],
  "99": [
    {
      "text": "Reina Dios, los pueblos tiemblan; se sienta en querubines, la tierra se estremece;"
    },
    {
      "text": "grande es Dios en Sión. Excelso sobre los pueblos todos;"
    },
    {
      "text": "loen tu nombre grande y venerable: santo es él."
    },
    {
      "text": "Poderoso rey que el juicio ama, tú has fundado el derecho, juicio y justicia tú ejerces en Jacob."
    },
    {
      "text": "Exaltad a Dios nuestro Dios, postraos ante el estrado de sus pies: santo es él."
    },
    {
      "text": "Moisés y Aarón entre sus sacerdotes, Samuel entre aquellos que su nombre invocaban, invocaban a Dios y él les respondía."
    },
    {
      "text": "En la columna de nube les hablaba, ellos guardaban sus dictámenes, la ley que él les dio."
    },
    {
      "text": "Dios, Dios nuestro, tú les respondías, Dios paciente eras para ellos, aunque vengabas sus delitos."
    },
    {
      "text": "Exaltad a Dios nuestro Dios, postraos ante su monte santo: santo es Dios, nuestro Dios."
    }
  ],
  "100": [
    {
      "text": "Salmo. Para la acción de gracias. ¡Aclamad a Dios, toda la tierra,"
    },
    {
      "text": "servid a Dios con alegría, llegaos ante él entre gritos de júbilo!"
    },
    {
      "text": "Sabed que Dios es Dios, él nos ha hecho y suyos somos, su pueblo y el rebaño de su pasto."
    },
    {
      "text": "¡Entrad en sus pórticos con acciones de gracias, con alabanzas en sus atrios, dadle gracias, bendecid su nombre!"
    },
    {
      "text": "Porque es bueno Dios, para siempre su amor, por todas las edades su lealtad."
    }
  ],
  "101": [
    {
      "text": "De David. Salmo. Quiero cantar el amor y la justicia, para ti, Dios, salmodiaré;"
    },
    {
      "text": "cursaré el camino de la perfección: ¿cuándo vendrás a mí? Procederé con corazón perfecto, dentro de mi casa;"
    },
    {
      "text": "no pondré delante de mis ojos cosa villana. Detesto la conducta de los extraviados, no se me pegará;"
    },
    {
      "text": "el corazón perverso está lejos de mí, no conozco al malvado."
    },
    {
      "text": "Al que infama a su prójimo en secreto, a ése le aniquilo; ojo altanero y corazón hinchado no los soporto."
    },
    {
      "text": "Mis ojos, en los fieles de la tierra, por que vivan conmigo; el que anda por el camino de la perfección será mi servidor."
    },
    {
      "text": "No mora dentro de mi casa el agente de engaño; el que dice mentiras no persiste delante de mis ojos."
    },
    {
      "text": "Cada mañana he de aniquilar a todos los impíos del país, para extirpar de la ciudad de Dios a todos los agentes de mal."
    }
  ],
  "102": [
    {
      "text": "Oración del afligido que, en su angustia, derrama su llanto ante Dios."
    },
    {
      "text": "Dios, escucha mi oración, llegue hasta ti mi grito;"
    },
    {
      "text": "ne ocultes lejos de mí tu rostro el día de mi angustia; tiende hacia mí tu oído, ¡el día en que te invoco, presto, respóndeme!"
    },
    {
      "text": "Pues mis días en humo se disipan, mis huesos arden lo mismo que un brasero;"
    },
    {
      "text": "trillado como el heno, mi corazón se seca, y me olvido de comer mi pan;"
    },
    {
      "text": "ante la voz de mis sollozos, mi piel a mis huesos se ha pegado."
    },
    {
      "text": "Me parezco al búho del yermo, igual que la lechuza de las ruinas;"
    },
    {
      "text": "insomne estoy y gimo cual solitario pájaro en tejado;"
    },
    {
      "text": "me insultan todo el día mis enemigos, los que me alababan maldicen por mi nombre."
    },
    {
      "text": "El pan que como es la ceniza, mi bebida mezclo con mis lágrimas,"
    },
    {
      "text": "ante tu cólera y tu enojo, pues tú me alzaste y después me has tirado:"
    },
    {
      "text": "mis días son como la sombra que declina, y yo me seco como el heno."
    },
    {
      "text": "Mas tú, Dios, permaneces para siempre, y tu memoria de edad en edad."
    },
    {
      "text": "Tú te alzarás, compadecido de Sión, pues es ya tiempo de apiadarte de ella, ha llegado la hora;"
    },
    {
      "text": "que están tus siervos encariñados de sus piedras y se compadecen de sus ruinas."
    },
    {
      "text": "Y temerán las naciones el nombre de Dios, y todos los reyes de la tierra tu gloria;"
    },
    {
      "text": "cuando Dios reconstruya a Sión, y aparezca en su gloria,"
    },
    {
      "text": "volverá su rostro a la oración del despojado, su oración no despreciará."
    },
    {
      "text": "Se escribirá esto para la edad futura, y en pueblo renovado alabará a Dios:"
    },
    {
      "text": "que se ha inclinado Dios desde su altura santa, desde los cielos ha mirado a la tierra,"
    },
    {
      "text": "para oír el suspiro del cautivo, para librar a los hijos de la muerte."
    },
    {
      "text": "Para pregonar en Sión el nombre de Dios, y su alabanza en Jerusalén,"
    },
    {
      "text": "cuando a una se congreguen los pueblos, y los reinos para servir a Dios."
    },
    {
      "text": "El ha enervado mi fuerza en el camino, ha abreviado mis días."
    },
    {
      "text": "Digo: ¡Dios mío, en la mitad de mis días no me lleves! ¡De edad en edad duran tus años!"
    },
    {
      "text": "Desde antiguo, fundaste tú la tierra, y los cielos son la obra de tus manos;"
    },
    {
      "text": "ellos perecen, mas tú quedas, todos ellos como la ropa se desgastan, como un vestido los mudas tú, y se mudan."
    },
    {
      "text": "Pero tú siempre el mismo, no tienen fin tus años."
    },
    {
      "text": "Los hijos de tus siervos tendrán una morada, y su estirpe ante ti subsistirá."
    }
  ],
  "103": [
    {
      "text": "De David. Bendice a Dios, alma mía, del fondo de mi ser, su santo nombre,"
    },
    {
      "text": "bendice a Dios, alma mía, no olvides sus muchos beneficios."
    },
    {
      "text": "El, que todas tus culpas perdona, que cura todas tus dolencias,"
    },
    {
      "text": "rescata tu vida de la fosa, te corona de amor y de ternura,"
    },
    {
      "text": "satura de bienes tu existencia, mientras tu juventud se renueva como el águila."
    },
    {
      "text": "Dios, el que hace obras de justicia, y otorga el derecho a todos los oprimidos,"
    },
    {
      "text": "manifestó sus caminos a Moisés, a los hijos de Israel sus hazañas."
    },
    {
      "text": "Clemente y compasivo es Dios, tardo a la cólera y lleno de amor;"
    },
    {
      "text": "no se querella eternamente ni para siempre guarda su rencor;"
    },
    {
      "text": "no nos trata según nuestros pecados ni nos paga conforme a nuestras culpas."
    },
    {
      "text": "Como se alzan los cielos por encima de la tierra, así de grande es su amor para quienes le temen;"
    },
    {
      "text": "tan lejos como está el oriente del ocaso aleja él de nosotros nuestras rebeldías."
    },
    {
      "text": "Cual la ternura de un padre para con sus hijos, así de tierno es Dios para quienes le temen;"
    },
    {
      "text": "que él sabe de qué estamos plasmados, se acuerda de que somos polvo."
    },
    {
      "text": "¡El hombre! Como la hierba son sus días, como la flor del campo, así florece;"
    },
    {
      "text": "pasa por él un soplo, y ya no existe, ni el lugar donde estuvo vuelve a conocerle."
    },
    {
      "text": "Mas el amor de Dios desde siempre hasta siempre para los que le temen, y su justicia para los hijos de sus hijos,"
    },
    {
      "text": "para aquellos que guardan su alianza, y se acuerdan de cumplir sus mandatos."
    },
    {
      "text": "Dios en los cielos asentó su trono, y su soberanía en todo señorea."
    },
    {
      "text": "Bendecid a Dios, ángeles suyos, héroes potentes, ejecutores de sus órdenes, en cuanto oís la voz de su palabra."
    },
    {
      "text": "Bendecid a Dios, todas sus huestes, servidores suyos, ejecutores de su voluntad."
    },
    {
      "text": "Bendecid a Dios, todas sus obras, en todos los lugares de su imperio. ¡Bendice a Dios, alma mía!"
    }
  ],
  "104": [
    {
      "text": "¡Alma mía, bendice a Dios! ¡Dios, Dios mío, qué grande eres! Vestido de esplendor y majestad,"
    },
    {
      "text": "arropado de luz como de un manto, tú despliegas los cielos lo mismo que una tienda,"
    },
    {
      "text": "levantas sobre las aguas tus altas moradas; haciendo de las nubes carro tuyo, sobre las alas del viento te deslizas;"
    },
    {
      "text": "tomas por mensajeros a los vientos, a las llamas del fuego por ministros."
    },
    {
      "text": "Sobre sus bases asentaste la tierra, inconmovible para siempre jamás."
    },
    {
      "text": "Del océano, cual vestido, la cubriste, sobre los montes persistían las aguas;"
    },
    {
      "text": "al increparlas tú, emprenden la huída, se precipitan al oír tu trueno,"
    },
    {
      "text": "y saltan por los montes, descienden por los valles, hasta el lugar que tú les asignaste;"
    },
    {
      "text": "un término les pones que no crucen, por que no vuelvan a cubrir la tierra."
    },
    {
      "text": "Haces manar las fuentes en los valles, entre los montes se deslizan;"
    },
    {
      "text": "a todas las bestias de los campos abrevan, en ellas su sed apagan los onagros;"
    },
    {
      "text": "sobre ellas habitan las aves de los cielos, dejan oír su voz entre la fronda."
    },
    {
      "text": "De tus altas moradas abrevas las montañas, del fruto de tus obras se satura la tierra;"
    },
    {
      "text": "la hierba haces brotar para el ganado, y las plantas para el uso del hombre, para que saque de la tierra el pan,"
    },
    {
      "text": "y el vino que recrea el corazón del hombre, para que lustre su rostro con aceite y el pan conforte el corazón del hombre."
    },
    {
      "text": "Se empapan bien los árboles de Dios, los cedros del Líbano que él plantó;"
    },
    {
      "text": "allí ponen los pájaros su nido, su casa en su copa la cigüeña;"
    },
    {
      "text": "los altos montes, para los rebecos, para los damanes, el cobijo de las rocas."
    },
    {
      "text": "Hizo la luna para marcar los tiempos, conoce el sol su ocaso;"
    },
    {
      "text": "mandas tú las tinieblas, y es la noche, en ella rebullen todos los animales de la selva,"
    },
    {
      "text": "los leoncillos rugen por la presa, y su alimento a Dios reclaman."
    },
    {
      "text": "Cuando el sol sale, se recogen, y van a echarse a sus guaridas;"
    },
    {
      "text": "el hombre sale a su trabajo, para hacer su faena hasta la tarde."
    },
    {
      "text": "¡Cuán numerosas tus obras, Dios! Todas las has hecho con sabiduría, de tus criaturas está llena la tierra."
    },
    {
      "text": "Ahí está el mar, grande y de amplios brazos, y en él el hervidero innumerable de animales, grandes y pequeños;"
    },
    {
      "text": "por allí circulan los navíos, y Leviatán que tú formaste para jugar con él."
    },
    {
      "text": "Todos ellos de ti están esperando que les des a su tiempo su alimento;"
    },
    {
      "text": "tú se lo das y ellos lo toman, abres tu mano y se sacian de bienes."
    },
    {
      "text": "Escondes tu rostro y se anonadan, les retiras su soplo, y expiran y a su polvo retornan."
    },
    {
      "text": "Envías tu soplo y son creados, y renuevas la faz de la tierra."
    },
    {
      "text": "¡Sea por siempre la gloria de Dios, en sus obras Dios se regocije!"
    },
    {
      "text": "El que mira a la tierra y ella tiembla, toca los montes y echan humo."
    },
    {
      "text": "A Dios mientras viva he de cantar, mientras exista salmodiaré para mi Dios."
    },
    {
      "text": "¡Oh, que mi poema le complazca! Yo en Dios tengo mi gozo."
    },
    {
      "text": "¡Que se acaben los pecadores en la tierra, y ya no más existan los impíos! ¡Bendice a Dios, alma mía!"
    }
  ],
  "105": [
    {
      "text": "¡Aleluya!"
    },
    {
      "text": "¡Dad gracias a Dios, aclamad su nombre, divulgad entre los pueblos sus hazañas!"
    },
    {
      "text": "¡Cantadle, salmodiad para él, sus maravillas todas recitad;"
    },
    {
      "text": "gloriaos en su santo nombre, se alegre el corazón de los que buscan a Dios!"
    },
    {
      "text": "¡Buscad a Dios y su fuerza, id tras su rostro sin descanso,"
    },
    {
      "text": "recordad las maravillas que él ha hecho, sus prodigios y los juicios de su boca!"
    },
    {
      "text": "Raza de Abraham, su servidor, hijos de Jacob, su elegido:"
    },
    {
      "text": "él, Dios, es nuestro Dios, por toda la tierra sus juicios."
    },
    {
      "text": "El se acuerda por siempre de su alianza, palabra que impuso a mil generaciones,"
    },
    {
      "text": "lo que pactó con Abraham, el juramento que hizo a Isaac,"
    },
    {
      "text": "y que puso a Jacob como precepto, a Israel como alianza eterna,"
    },
    {
      "text": "diciendo: «Yo te daré la tierra de Canaán por parte de vuestra herencia»."
    },
    {
      "text": "Aunque ellos eran poco numerosos, gente de paso y forasteros allí,"
    },
    {
      "text": "cuando iban de nación en nación, desde un reino a otro pueblo,"
    },
    {
      "text": "a nadie permitió oprimirles, por ellos castigó a los reyes:"
    },
    {
      "text": "«Guardaos de tocar a mis ungidos, ni mal alguno hagáis a mis profetas.»"
    },
    {
      "text": "Llamó al hambre sobre aquel país, todo bastón de pan rompió;"
    },
    {
      "text": "delante de ellos envió a un hombre, José, vendido como esclavo."
    },
    {
      "text": "Sus pies vejaron con grilletes, por su cuello pasaron las cadenas,"
    },
    {
      "text": "hasta que se cumplió su predicción, y le acreditó la palabra de Dios."
    },
    {
      "text": "El rey mandó a soltarle, el soberano de pueblos, a dejarle libre;"
    },
    {
      "text": "le erigió señor sobre su casa, y de toda su hacienda soberano,"
    },
    {
      "text": "para instruir a su gusto a sus magnates, y a sus ancianos hacer sabios."
    },
    {
      "text": "Entonces Israel entró en Egipto, Jacob residió en el país de Cam."
    },
    {
      "text": "El aumentó a su pueblo en gran manera, le hizo más fuerte que sus adversarios;"
    },
    {
      "text": "cambió el corazón de éstos para que odiasen a su pueblo y a sus siervos pusieran asechanzas."
    },
    {
      "text": "Luego envió a Moisés su servidor, y Aarón, su escogido,"
    },
    {
      "text": "que hicieron entre ellos sus señales anunciadas, prodigios en el país de Cam."
    },
    {
      "text": "Mandó tinieblas y tinieblas hubo, mas ellos desafiaron sus palabras."
    },
    {
      "text": "Trocó en sangre sus aguas y a sus peces dio muerte."
    },
    {
      "text": "Pululó de ranas su país, hasta en las moradas de sus reyes;"
    },
    {
      "text": "mandó él, y vinieron los mosquitos, los cínifes por toda su comarca."
    },
    {
      "text": "Les dio por lluvia el granizo, llamas de fuego en su país;"
    },
    {
      "text": "hirió sus viñedos, sus higueras, y los árboles quebró de su comarca."
    },
    {
      "text": "Dio la orden, y llegó la langosta, y el pulgón en número incontable;"
    },
    {
      "text": "comieron toda hierba en su país, comieron el fruto de su suelo."
    },
    {
      "text": "E hirió en su país a todo primogénito, las primicias de todo su vigor;"
    },
    {
      "text": "y a ellos los sacó con plata y oro, ni uno solo flaqueó de entre sus tribus."
    },
    {
      "text": "Egipto se alegró de su salida, pues era presa del terror."
    },
    {
      "text": "El desplegó una nube por cubierta, y un fuego para alumbrar de noche."
    },
    {
      "text": "Pidieron, y trajo codornices, de pan de los cielos los hartó;"
    },
    {
      "text": "abrió la roca, y brotaron las aguas, como río corrieron por los sequedales."
    },
    {
      "text": "Recordando su palabra sagrada dada a Abraham su servidor,"
    },
    {
      "text": "sacó a su pueblo en alborozo, a sus elegidos entre gritos de júbilo."
    },
    {
      "text": "Y las tierras les dio de las naciones, el trabajo de las gentes heredaron,"
    },
    {
      "text": "a fin de que garden sus preceptos y sus leyes observen."
    }
  ],
  "106": [
    {
      "text": "¡Aleluya! ¡Dad gracias a Dios, porque es bueno, porque es eterno su amor!"
    },
    {
      "text": "¿Quién dirá las proezas de Dios, hará oír toda su alabanza?"
    },
    {
      "text": "¡Dichosos los que guardan el derecho, los que practican en todo tiempo la justicia!"
    },
    {
      "text": "¡Acuérdate de mí, Dios, por amor de tu pueblo; con tu salvación visítame,"
    },
    {
      "text": "que vea yo la dicha de tus elegidos, me alegre en la alegría de tu pueblo, con tu heredad me felicite!"
    },
    {
      "text": "Hemos pecado como nuestros padres, hemos faltado, nos hemos hecho impíos;"
    },
    {
      "text": "nuestros padres, en Egipto, no comprendieron tus prodigios. No se acordaron de tu inmenso amor, se rebelaron contra el Altísimo junto al mar de Suf."
    },
    {
      "text": "El los salvó por amor de su nombre, para dar a conocer su poderío."
    },
    {
      "text": "Increpó al mar de Suf y éste se secó, los llevó por los abismos como por un desierto,"
    },
    {
      "text": "los salvó de la mano del que odíaba, de la mano del enemigo los libró."
    },
    {
      "text": "El agua cubrió a sus adversarios, ni uno solo quedó."
    },
    {
      "text": "Entonces ellos tuvieron fe en sus palabras y sus laudes cantaron."
    },
    {
      "text": "Mas pronto se olvidaron de sus obras, no tuvieron en cuenta su consejo;"
    },
    {
      "text": "en el desierto ardían de avidez, a Dios tentaban en la estepa."
    },
    {
      "text": "El les concedió lo que pedían, mandó fiebre a sus almas."
    },
    {
      "text": "Y en el campamento, de Moisés tuvieron celos, de Aarón, el santo de Dios."
    },
    {
      "text": "Se abre la tierra, traga a Datán, y cubre a la cuadrilla de Abirón;"
    },
    {
      "text": "un fuego se enciende contra su cuadrilla, una llama abrasa a los impíos"
    },
    {
      "text": "En Horeb se fabricaron un becerro, se postraron ante un metal fundido,"
    },
    {
      "text": "y cambiaron su gloria por la imagen de un buey que come heno."
    },
    {
      "text": "Olvidaban a Dios que les salvaba, al autor de cosas grandes en Egipto,"
    },
    {
      "text": "de prodigios en el país de Cam, de portentos en el mar de Suf."
    },
    {
      "text": "Hablaba ya de exterminarlos, si no es porque Moisés, su elegido, se mantuvo en la brecha en su presencia, para apartar su furor de destruirlos."
    },
    {
      "text": "Una tierra de delicias desdeñaron, en su palabra no tuvieron fe;"
    },
    {
      "text": "murmuraron dentro de sus tiendas, no escucharon la voz de Dios."
    },
    {
      "text": "Y él, mano en alto, les juró hacerles caer en el desierto,"
    },
    {
      "text": "desperdigar su raza entre las naciones, y dispersarlos por los países."
    },
    {
      "text": "Luego se vincularon a Baal Peor y comieron sacrificios de muertos."
    },
    {
      "text": "Así le irritaron con sus obras, y una plaga descargó sobre ellos."
    },
    {
      "text": "Entonces surgió Pinjás, zanjó, y la plaga se detuvo;"
    },
    {
      "text": "esto se le contó como justicia de edad en edad, para siempre."
    },
    {
      "text": "En las aguas de Meribá le enojaron, y mal le fue a Moisés por culpa de ellos,"
    },
    {
      "text": "pues le amargaron el espíritu, y habló a la ligera con sus labios."
    },
    {
      "text": "No exterminaron a los pueblos que Dios les había señalado,"
    },
    {
      "text": "sino que se mezclaron con las gentes, aprendieron sus prácticas."
    },
    {
      "text": "Sirvieron a sus ídolos que fueron un lazo para ellos;"
    },
    {
      "text": "sacrificaban sus hijos y sus hijas a demonios."
    },
    {
      "text": "Sangre inocente derramaban, la sangre de sus hijos y sus hijas, que inmolaban a los ídolos de Canaán, y fue el país profanado de sangre."
    },
    {
      "text": "Así se manchaban con sus obras, y se prostituían con sus prácticas."
    },
    {
      "text": "Entonces se inflamó la cólera de Dios contra su pueblo, y abominó de su heredad."
    },
    {
      "text": "Los entregó en mano de las gentes, y los dominaron los que los odiaban;"
    },
    {
      "text": "sus enemigos los tiranizaron, bajo su mano quedaron humillados."
    },
    {
      "text": "Muchas veces los libró aunque ellos, en su propósito obstinados, se hundían en su culpa;"
    },
    {
      "text": "y los miró cuando estaban en apuros, escuchando su clamor."
    },
    {
      "text": "Se acordó en favor de ellos de su alianza, se enterneció según su inmenso amor;"
    },
    {
      "text": "hizo que de ellos se apiadaran aquellos que cautivos los tenían."
    },
    {
      "text": "¡Sálvanos, Dios, Dios nuestro, reúnenos de entre las naciones, para dar gracias a tu nombre santo, y gloriarnos en tu alabanza!"
    },
    {
      "text": "¡Bendito sea Dios, Dios de Israel, por eternidad de eternidades! Y el pueblo todo diga: ¡Amén!"
    }
  ],
  "107": [
    {
      "text": "¡Aleluya!"
    },
    {
      "text": "Dad gracias a Dios, porque es bueno, porque es eterno su amor."
    },
    {
      "text": "Que lo digan los redimidos de Dios, los que él ha redimido del poder del adversario,"
    },
    {
      "text": "los que ha reunido de entre los países, de oriente y de poniente, del norte y mediodía."
    },
    {
      "text": "En el desierto erraban, por la estepa, no encontraban camino de ciudad habitada;"
    },
    {
      "text": "hambrientos, y sedientos, desfallecía en ellos su alma."
    },
    {
      "text": "Y hacia Dios gritaron en su apuro, y él los libró de sus angustias,"
    },
    {
      "text": "les condujo por camino recto, hasta llegar a ciudad habitada."
    },
    {
      "text": "¡Den gracias a Dios por su amor, por sus prodigios con los hijos de Adán!"
    },
    {
      "text": "Porque él sació el alma anhelante, el alma hambrienta saturó de bienes."
    },
    {
      "text": "Habitantes de tiniebla y sombra, cautivos de la miseria y de los hierros,"
    },
    {
      "text": "por haber sido rebeldes a las órdenes de Dios y haber despreciado el consejo del Altísimo,"
    },
    {
      "text": "él sometió su corazón a la fatiga, sucumbían, y no había quien socorriera."
    },
    {
      "text": "Y hacia Dios gritaron en su apuro, y él los salvó de sus angustias,"
    },
    {
      "text": "los sacó de la tiniebla y de la sombra, y rompió sus cadenas."
    },
    {
      "text": "¡Den gracias a Dios por su amor, por sus prodigios con los hijos de Adán!"
    },
    {
      "text": "Pues las puertas de bronce quebrantó, y los barrotes de hierro hizo pedazos."
    },
    {
      "text": "Embotados de resultas de sus yerros, miserables a causa de sus culpas,"
    },
    {
      "text": "todo manjar les daba náusea, tocaban ya a las puertas de la muerte."
    },
    {
      "text": "Y hacia Dios gritaron en su apuro, y él los salvó de sus angustias;"
    },
    {
      "text": "su palabra envió para sanarlos y arrancar sus vidas de la fosa."
    },
    {
      "text": "¡Den gracias a Dios por su amor, por sus prodigios con los hijos de Adán!"
    },
    {
      "text": "Ofrezcan sacrificios de acción de gracias, y sus obras pregonen con gritos de alegría."
    },
    {
      "text": "Los que a la mar se hicieron en sus naves, llevando su negocio por las muchas aguas,"
    },
    {
      "text": "vieron las obras de Dios, sus maravillas en el piélago."
    },
    {
      "text": "Dijo, y suscitó un viento de borrasca, que entumeció las olas;"
    },
    {
      "text": "subiendo hasta los cielos, bajando hasta el abismo, bajo el peso del mal su alma se hundía;"
    },
    {
      "text": "dando vuelcos, vacilando como un ebrio, tragada estaba toda su pericia."
    },
    {
      "text": "Y hacia Dios gritaron en su apuro, y él los sacó de sus angustias;"
    },
    {
      "text": "a silencio redujo la borrasca, y las olas callaron."
    },
    {
      "text": "Se alegraron de verlas amansarse, y él los llevó hasta el puerto deseado."
    },
    {
      "text": "¡Den gracias a Dios por su amor, por sus prodigios con los hijos de Adán!"
    },
    {
      "text": "¡Ensálcenle en la asamblea del pueblo, en el concejo de los ancianos le celebren!"
    },
    {
      "text": "El cambia los ríos en desierto, y en suelo de sed los manantiales,"
    },
    {
      "text": "la tierra fértil en salinas, por la malicia de sus habitantes."
    },
    {
      "text": "Y él cambia el desierto en un estanque, y la árida tierra en manantial."
    },
    {
      "text": "Allí asienta a los hambrientos, y ellos fundan una ciudad habitada."
    },
    {
      "text": "Y siembran campos, plantan viñas, que producen sus frutos de cosecha."
    },
    {
      "text": "El los bendice y crecen mucho y no deja que mengüen sus ganados."
    },
    {
      "text": "Menguados estaban, y abatidos por la tenaza del mal y la aflicción."
    },
    {
      "text": "El que vierte desprecio sobre príncipes, los hacía errar por caos sin camino."
    },
    {
      "text": "Mas él recobra de la miseria al pobre, aumenta como un rebaño las familias;"
    },
    {
      "text": "los hombres rectos lo ven y se recrean, y toda iniquidad cierra su boca."
    },
    {
      "text": "¿Hay algún sabio? ¡Que garde estas cosas, y comprenda el amor de Dios!"
    }
  ],
  "108": [
    {
      "text": "Cántico. Salmo. De David."
    },
    {
      "text": "A punto está mi corazón, oh Dios, - voy a cantar, voy a salmodiar - ¡anda, gloria mía!"
    },
    {
      "text": "¡despertad, arpa y cítara! ¡a la aurora he de despertar!"
    },
    {
      "text": "Te alabaré entre los pueblos, Dios, te salmodiaré entre las gentes,"
    },
    {
      "text": "porque tu amor es grande hasta los cielos, tu lealtad hasta las nubes."
    },
    {
      "text": "¡Alzate, oh Dios, sobre los cielos, sobre toda la tierra, tu gloria!"
    },
    {
      "text": "Para que tus amados salgan libres, ¡salva con tu diestra, respóndenos!"
    },
    {
      "text": "Ha hablado Dios en su santuario: «Ya exulto, voy a repartir a Siquem, a medir el valle de Sukkot."
    },
    {
      "text": "«Mío es Galaad, mío Manasés, Efraím, yelmo de mi cabeza, Judá mi cetro."
    },
    {
      "text": "«Moab, la vasija en que me lavo. Sobre Edom tiro mi sandalia, contra Filistea lanzo el grito de guerra.»"
    },
    {
      "text": "¿Quién me conducirá hasta la plaza fuerte, quién me guiará hasta Edom?"
    },
    {
      "text": "¿No eres tú, oh Dios, que nos has rechazado y ya no sales, oh Dios, con nuestras tropas?"
    },
    {
      "text": "¡Danos ayuda contra el adversario, que es vano el socorro del hombre!"
    },
    {
      "text": "¡Con Dios hemos de hacer proezas, y él hollará a nuestros adversarios!"
    }
  ],
  "109": [
    {
      "text": "Del maestro de coro. De David. Salmo. ¡Oh Dios de mi alabanza, no te quedes mudo!"
    },
    {
      "text": "Boca de impío, boca de engaño, se abren contra mí. Me hablan con lengua de mentira,"
    },
    {
      "text": "con palabras de odio me envuelven, me atacan sin razón."
    },
    {
      "text": "En pago de mi amor, se me acusa, y yo soy sólo oración;"
    },
    {
      "text": "se me devuelve mal por bien y odio por mi amor:"
    },
    {
      "text": "«¡Suscita a un impío contra él, y que un fiscal esté a su diestra;"
    },
    {
      "text": "que en el juicio resulte culpable, y su oración sea tenida por pecado!"
    },
    {
      "text": "«¡Sean pocos sus días, que otro ocupe su cargo;"
    },
    {
      "text": "queden sus hijos huérfanos y viuda su mujer!"
    },
    {
      "text": "«¡Anden sus hijos errantes, mendigando, y sean expulsados de sus ruinas;"
    },
    {
      "text": "el acreedor le atrape todo lo que tiene, y saqueen su fruto los extraños!"
    },
    {
      "text": "«¡Ni uno solo tenga con él amor, nadie se compadezca de sus huérfanos,"
    },
    {
      "text": "sea dada al exterminio su posteridad, en una generación sea borrado su nombre!"
    },
    {
      "text": "«¡Sea ante Dios recordada la culpa de sus padres, el pecado de su madre no se borre;"
    },
    {
      "text": "estén ante Dios constantemente, y él cercene de la tierra su memoria!»"
    },
    {
      "text": "Porque él no se acordó de actuar con amor: persiguió al pobre, al desdichado, y al de abatido corazón para matarle;"
    },
    {
      "text": "amó la maldición: sobre él recaiga, no quiso bendición: que de él se aleje."
    },
    {
      "text": "Se vistió de maldición como de un manto: ¡que penetre en su seno como agua, igual que aceite dentro de sus huesos!"
    },
    {
      "text": "¡Séale cual vestido que le cubra, como cinto que la ciña siempre!"
    },
    {
      "text": "¡Tal sea de parte de Dios la paga de mis acusadores, de los que dicen mal contra mi alma!"
    },
    {
      "text": "¡Y tú, Señor Dios, actúa por mí en gracia de tu nombre, porque tu amor es bueno, líbrame!,"
    },
    {
      "text": "Porque soy pobre y desdichado, y tengo dentro herido el corazón;"
    },
    {
      "text": "cual sombra que declina me voy yendo, me han sacudido igual que a la langosta."
    },
    {
      "text": "Por tanto ayuno se doblan mis rodillas, falta de aceite mi carne ha enflaquecido;"
    },
    {
      "text": "me he hecho el insulto de ellos, me ven y menean su cabeza."
    },
    {
      "text": "¡Ayúdame, Dios, Dios mío, sálvame por tu amor!"
    },
    {
      "text": "¡Sepan ellos que tu mano es ésta, que tú, Dios, lo has hecho!"
    },
    {
      "text": "¡Maldigan ellos, pero tú bendice, los que me atacan sean confundidos y tu siervo se alegre!"
    },
    {
      "text": "¡Los que me acusan queden vestidos de ignominia, como en un manto en su vergüenza envueltos!"
    },
    {
      "text": "¡Copiosas gracias a Dios en mi boca, entre la multitud le alabaré:"
    },
    {
      "text": "porque él se pone a la diestra del pobre para salvar su alma de sus jueces!"
    }
  ],
  "110": [
    {
      "text": "De David. Salmo. Oráculo de Dios a mi Señor: Siéntate a mi diestra, hasta que yo haga de tus enemigos el estrado de tus pies."
    },
    {
      "text": "El cetro de tu poder lo extenderá Dios desde Sión: ¡domina en medio de tus enemigos!"
    },
    {
      "text": "Para ti el principado el día de tu nacimiento, en esplendor sagrado desde el seno, desde la aurora de tu juventud."
    },
    {
      "text": "Lo ha jurado Dios y no ha de retractarse: «Tú eres por siempre sacerdote, según el orden de Melquisedec.»"
    },
    {
      "text": "A tu diestra, Señor, él quebranta a los reyes el día de su cólera;"
    },
    {
      "text": "sentencia a las naciones, amontona cadáveres, cabezas quebranta sobre la ancha tierra."
    },
    {
      "text": "En el camino bebe del torrente, por eso levanta la cabeza."
    }
  ],
  "111": [
    {
      "text": "¡Aleluya! Alef. Doy gracias a Dios de todo corazón, Bet. en el consejo de los justos y en la comunidad."
    },
    {
      "text": "Guímel. Grandes son las obras de Dios, Dálet. meditadas por los que en ellas se complacen."
    },
    {
      "text": "He. Esplendor y majestad su obra, Vau. su justicia por siempre permanece."
    },
    {
      "text": "Zain. De sus maravillas ha dejado un memorial. Jet. ¡Clemente y compasivo Dios!"
    },
    {
      "text": "Tet. Ha dado alimento a quienes le temen, Yod. se acuerda por siempre de su alianza."
    },
    {
      "text": "Kaf. Ha revelado a su pueblo el poder de sus obras, Lámed. dándole la heredad de las naciones."
    },
    {
      "text": "Mem. Verdad y justicia, las obras de sus manos, Nun. leales todas sus ordenanzas,"
    },
    {
      "text": "Sámek. afirmadas para siempre jamás, Ain. ejecutadas con verdad y rectitud."
    },
    {
      "text": "Pe. Ha enviado redención a su pueblo, Sade. ha fijado para siempre su alianza; Qof. santo y temible es su nombre."
    },
    {
      "text": "Res. Principio del saber, el temor de Dios; Sin. muy cuerdos todos los que lo practican. Tau. Su alabanza por siempre permanece."
    }
  ],
  "112": [
    {
      "text": "¡Aleluya! Alef. ¡Dichoso el hombre que teme a Dios, Bet. que en sus mandamientos mucho se complace!"
    },
    {
      "text": "Guímel. Fuerte será en la tierra su estirpe, Dálet. bendita la raza de los hombres rectos."
    },
    {
      "text": "He. Hacienda y riquezas en su casa, Vau. su justicia por siempre permanece."
    },
    {
      "text": "Zain En las tinieblas brilla, como luz de los rectos, Jet. tierno, clemente y justo."
    },
    {
      "text": "Tet. Feliz el hombre que se apiada y presta, Yod. y arregla rectamente sus asuntos."
    },
    {
      "text": "Kaf. No, no será conmovido jamás, Lámed. en memoria eterna permanece el justo;"
    },
    {
      "text": "Mem. no tiene que temer noticias malas, Nun. firme es su corazón, en Dios confiado."
    },
    {
      "text": "Sámek. Seguro está su corazón, no teme: Ain. al fin desafiará a sus adversarios."
    },
    {
      "text": "Pe. Con largueza da a los pobres; Sade. su justicia por siempre permanece, Qof. su frente se levanta con honor."
    },
    {
      "text": "Res. Lo ve el impío y se enfurece, Sin. rechinando sus dientes, se consume. Tau. El afán de los impíos se pierde."
    }
  ],
  "113": [
    {
      "text": "¡Aleluya! ¡Alabad, servidores de Dios, alabad el nombre de Dios!"
    },
    {
      "text": "¡Bendito sea el nombre de Dios, desde ahora y por siempre!"
    },
    {
      "text": "¡De la salida del sol hasta su ocaso, sea loado el nombre de Dios!"
    },
    {
      "text": "¡Excelso sobre todas las naciones Dios, por encima de los cielos su gloria!"
    },
    {
      "text": "¿Quién como Dios, nuestro Dios, que se sienta en las alturas,"
    },
    {
      "text": "y se abaja para ver los cielos y la tierra?"
    },
    {
      "text": "El levanta del polvo al desvalido, del estiércol hace subir al pobre,"
    },
    {
      "text": "para sentarle con los príncipes, con los príncipes de su pueblo."
    },
    {
      "text": "El asienta a la estéril en su casa, madre de hijos jubilosa."
    }
  ],
  "114": [
    {
      "text": "¡Aleluya!"
    },
    {
      "text": "Cuando Israel salió de Egipto, la casa de Jacob de un pueblo bárbaro,"
    },
    {
      "text": "se hizo Judá su santuario, Israel su dominio."
    },
    {
      "text": "Lo vio la mar y huyó, retrocedió el Jordán,"
    },
    {
      "text": "los montes brincaron lo mismo que carneros, las colinas como corderillos."
    },
    {
      "text": "Mar, ¿qué es lo que tienes para huir, y tú, Jordán, para retroceder,"
    },
    {
      "text": "montes, para saltar como carneros, colinas, como corderillos?"
    },
    {
      "text": "¡Tiembla, tierra, ante la faz del Dueño, ante la faz del Dios de Jacob,"
    },
    {
      "text": "aquel que cambia la peña en un estanque, y el pedernal en una fuente!"
    }
  ],
  "115": [
    {
      "text": "¡No a nosotros, Dios, no a nosotros, sino a tu nombre da la gloria, por tu amor, por tu verdad!"
    },
    {
      "text": "¿Por qué han de decir las gentes: «¿Dónde está su Dios?»"
    },
    {
      "text": "Nuestro Dios está en los cielos, todo cuanto le place lo realiza."
    },
    {
      "text": "Plata y oro son sus ídolos, obra de mano de hombre."
    },
    {
      "text": "Tienen boca y no hablan, tienen ojos y no ven,"
    },
    {
      "text": "tienen oídos y no oyen, tienen nariz y no huelen."
    },
    {
      "text": "Tienen manos y no palpan, tienen pies y no caminan, ni un solo susurro en su garganta."
    },
    {
      "text": "Como ellos serán los que los hacen, cuantos en ellos ponen su confianza."
    },
    {
      "text": "Casa de Israel, confía en Dios, él, su auxilio y su escudo;"
    },
    {
      "text": "casa de Aarón, confía en Dios, él, su auxilio y su escudo;"
    },
    {
      "text": "los que teméis a Dios, confiad en Dios, él, su auxilio y su escudo."
    },
    {
      "text": "Dios se acuerda de nosotros, él bendecirá, bendecirá a la casa de Israel, bendecirá a la casa de Aarón,"
    },
    {
      "text": "bendecirá a los que temen a Dios, a pequeños y grandes."
    },
    {
      "text": "¡Dios os acreciente a vosotros y a vuestros hijos!"
    },
    {
      "text": "¡Benditos vosotros de Dios, que ha hecho los cielos y la tierra!"
    },
    {
      "text": "Los cielos, son los cielos de Dios, la tierra, se la ha dado a los hijos de Adán."
    },
    {
      "text": "No alaban los muertos a Dios, ni ninguno de los que bajan al Silencio;"
    },
    {
      "text": "mas nosotros, los vivos, a Dios bendecimos, desde ahora y por siempre."
    }
  ],
  "116": [
    {
      "text": "¡Aleluya!"
    },
    {
      "text": "Yo amo, porque Dios escucha mi voz suplicante;"
    },
    {
      "text": "porque hacia mí su oído inclina el día en que clamo."
    },
    {
      "text": "Los lazos de la muerte me aferraban, me sorprendieron las redes del seol; en angustia y tristeza me encontraba,"
    },
    {
      "text": "y el nombre de Dios invoqué: ¡Ah, Dios, salva mi alma!"
    },
    {
      "text": "Tierno es Dios y justo, compasivo nuestro Dios;"
    },
    {
      "text": "Dios guarda a los pequeños, estaba yo postrado y me salvó."
    },
    {
      "text": "Vuelve, alma mía, a tu reposo, porque Dios te ha hecho bien."
    },
    {
      "text": "Ha guardado mi alma de la muerte, mis ojos de las lágrimas, y mis pies de mal paso."
    },
    {
      "text": "Caminaré en la presencia de Dios por la tierra de los vivos."
    },
    {
      "text": "¡Tengo fe, aún cuando digo: «Muy desdichado soy»!,"
    },
    {
      "text": "yo que he dicho en mi consternación: «Todo hombre es mentiroso»."
    },
    {
      "text": "¿Cómo a Dios podré pagar todo el bien que me ha hecho?"
    },
    {
      "text": "La copa de salvación levantaré, e invocaré el nombre de Dios."
    },
    {
      "text": "Cumpliré mis votos a Dios, ¡sí, en presencia de todo su pueblo!"
    },
    {
      "text": "Mucho cuesta a los ojos de Dios la muerte de los que le aman."
    },
    {
      "text": "¡Ah, Dios, yo soy tu siervo, tu siervo, el hijo de tu esclava, tú has soltado mis cadenas!"
    },
    {
      "text": "Sacrificio te ofreceré de acción de gracias, e invocaré el nombre de Dios."
    },
    {
      "text": "Cumpliré mis votos a Dios, sí, en presencia de todo su pueblo,"
    },
    {
      "text": "en los atrios de la Casa de Dios, en medio de ti, Jerusalén."
    }
  ],
  "117": [
    {
      "text": "¡Aleluya!"
    },
    {
      "text": "¡Alabad a Dios, todas las naciones, celebradle, pueblos todos!"
    },
    {
      "text": "Porque es fuerte su amor hacia nosotros, la verdad de Dios dura por siempre."
    }
  ],
  "118": [
    {
      "text": "¡Aleluya!"
    },
    {
      "text": "¡Dad gracias a Dios, porque es bueno, porque es eterno su amor!"
    },
    {
      "text": "¡Diga la casa de Israel: que es eterno su amor!"
    },
    {
      "text": "¡Diga la casa de Aarón: que es eterno su amor!"
    },
    {
      "text": "¡Digan los que temen a Dios: que es eterno su amor!"
    },
    {
      "text": "En mi angustia hacia Dios grité, él me respondió y me dio respiro;"
    },
    {
      "text": "Dios está por mí, no tengo miedo, ¿qué puede hacerme el hombre?"
    },
    {
      "text": "Dios está por mí, entre los que me ayudan, y yo desafío a los que me odian."
    },
    {
      "text": "Mejor es refugiarse en Dios que confiar en hombre;"
    },
    {
      "text": "mejor es refugiarse en Dios que confiar en magnates."
    },
    {
      "text": "Me rodeaban todos los gentiles: en el nombre de Dios los cercené;"
    },
    {
      "text": "me rodeaban, me asediaban: en el nombre de Dios los cercené."
    },
    {
      "text": "Me rodeaban como avispas, llameaban como fuego de zarzas: en el nombre de Dios los cercené."
    },
    {
      "text": "Se me empujó, se me empujó para abatirme, pero Dios vino en mi ayuda;"
    },
    {
      "text": "mi fuerza y mi cántico es Dios, él ha sido para mí la salvación."
    },
    {
      "text": "Clamor de júbilo y salvación, en las tiendas de los justos: «¡La diestra de Dios hace proezas,"
    },
    {
      "text": "excelsa la diestra de Dios, la diestra de Dios hace proezas!»"
    },
    {
      "text": "No, no he de morir, que viviré, y contaré las obras de Dios;"
    },
    {
      "text": "me castigó, me castigó Dios, pero a la muerte no me entregó."
    },
    {
      "text": "¡Abridme las puertas de justicia, entraré por ellas, daré gracias a Dios!"
    },
    {
      "text": "Aquí está la puerta de Dios, por ella entran los justos."
    },
    {
      "text": "Gracias te doy, porque me has respondido, y has sido para mí la salvación."
    },
    {
      "text": "La piedra que los constructores desecharon en piedra angular se ha convertido;"
    },
    {
      "text": "esta ha sido la obra de Dios, una maravilla a nuestros ojos."
    },
    {
      "text": "¡Este es el día que Dios ha hecho, exultemos y gocémonos en él!"
    },
    {
      "text": "¡Ah, Dios, da la salvación! ¡Ah, Dios, da el éxito!"
    },
    {
      "text": "¡Bendito el que viene en el nombre de Dios! Desde la Casa de Dios os bendecimos."
    },
    {
      "text": "Dios es Dios, él nos ilumina. ¡Cerrad la procesión, ramos en mano, hasta los cuernos del altar!"
    },
    {
      "text": "Tú eres mi Dios, yo te doy gracias, Dios mío, yo te exalto."
    },
    {
      "text": "¡Dad gracias a Dios, porque es bueno, porque es eterno su amor!"
    }
  ],
  "119": [
    {
      "text": "Alef Dichosos los que van por camino perfecto, los que proceden en la ley de Dios."
    },
    {
      "text": "Dichosos los que guardan sus dictámenes, los que le buscan de todo corazón,"
    },
    {
      "text": "y los que, sin cometer iniquidad, andan por sus caminos."
    },
    {
      "text": "Tú tus ordenanzas promulgaste, para que sean guardadas cabalmente."
    },
    {
      "text": "¡Ojalá mis caminos se aseguren para observar tus preceptos!"
    },
    {
      "text": "Entonces no tendré vergüenza alguna al mirar a todos tus mandamientos."
    },
    {
      "text": "Con rectitud de corazón te daré gracias, al aprender tus justos juicios."
    },
    {
      "text": "Tus preceptos, los observaré, no me abandones tú del todo."
    },
    {
      "text": "Bet. ¿Cómo el joven guardará puro su camino? Observando tu palabra."
    },
    {
      "text": "De todo corazón ando buscándote, no me desvíes de tus mandamientos."
    },
    {
      "text": "Dentro del corazón he guardado tu promesa, para no pecar contra ti."
    },
    {
      "text": "Bendito tú, Dios, enséñame tus preceptos."
    },
    {
      "text": "Con mis labios he contado todos los juicios de tu boca."
    },
    {
      "text": "En el camino de tus dictámenes me recreo más que en toda riqueza."
    },
    {
      "text": "En tus ordenanzas quiero meditar y mirar a tus caminos."
    },
    {
      "text": "En tus preceptos tengo mis delicias, no olvido tu palabra."
    },
    {
      "text": "Guímel. Haz merced a tu siervo y viviré. y guardaré tu palabra."
    },
    {
      "text": "Abre mis ojos para que contemple las maravillas de tu ley."
    },
    {
      "text": "Un forastero soy sobre la tierra, tus mandamientos no me ocultes."
    },
    {
      "text": "Mi alma se consume deseando tus juicios en todo tiempo."
    },
    {
      "text": "Tú increpas a los soberbios, los malditos, que se desvían de tus mandamientos."
    },
    {
      "text": "Echa lejos de mí oprobio y menosprecio, porque he guardado tus dictámenes."
    },
    {
      "text": "Aunque los príncipes hablen en sesión contra mí, tu servidor medita en tus preceptos."
    },
    {
      "text": "Tus dictámenes hacen mis delicias, mis consejeros, tus preceptos."
    },
    {
      "text": "Dálet. Mi alma está pegada al polvo, hazme vivir conforme a tu palabra."
    },
    {
      "text": "Mis caminos expuse, y tú me respondiste, enséñame tus preceptos."
    },
    {
      "text": "Hazme entender el camino de tus ordenanzas, y meditaré en tus maravillas."
    },
    {
      "text": "Se va en lágrimas mi alma por el tedio, sosténme conforme a tu palabra."
    },
    {
      "text": "Aléjame del camino de mentira, y dame la gracia de tu ley,"
    },
    {
      "text": "He escogido el camino de la lealtad, a tus juicios me conformo."
    },
    {
      "text": "A tus dictámenes me mantengo adherido, no me confundas, tú, Dios."
    },
    {
      "text": "Corro por el camino de tus mandamientos, pues tú mi corazón dilatas."
    },
    {
      "text": "He. Enséñame, Dios, el camino de tus preceptos, yo lo quiero guardar en recompensa."
    },
    {
      "text": "Hazme entender, para guardar tu ley y observarla de todo corazón."
    },
    {
      "text": "Llévame por la senda de tus mandamientos porque mi complacencia tengo en ella."
    },
    {
      "text": "Inclina mi corazón hacia tus dictámenes, y no a ganancia injusta."
    },
    {
      "text": "Aparta mis ojos de mirar vanidades, por tu palabra vivifícame."
    },
    {
      "text": "Mantén a tu siervo tu promesa, que conduce a tu temor."
    },
    {
      "text": "Aparta de mí el oprobio que me espanta, pues son buenos tus juicios."
    },
    {
      "text": "Mira que deseo tus ordenanzas, hazme vivir por tu justicia."
    },
    {
      "text": "Vau. ¡Llegue hasta mí tu amor, Dios, tu salvación, conforme a tu promesa!"
    },
    {
      "text": "Y daré respuesta al que me insulta, porque confio en tu palabra."
    },
    {
      "text": "No quites de mi boca la palabra de verdad, porque espero en tus juicios."
    },
    {
      "text": "Yo observaré sin descanso tu ley para siempre jamás."
    },
    {
      "text": "Y andaré por camino anchuroso, porque tus ordenanzas voy buscando."
    },
    {
      "text": "De tus dictámenes hablaré ante los reyes, y no tendré que avergonzarme."
    },
    {
      "text": "Y me deleitaré en tus mandamientos, que amo mucho."
    },
    {
      "text": "Tiendo mis manos hacia tus mandamientos, en tus preceptos medito."
    },
    {
      "text": "Zain. Recuerda la palabra dada a tu servidor, de la que has hecho mi esperanza."
    },
    {
      "text": "Este es mi consuelo en mi miseria: que tu promesa me da vida."
    },
    {
      "text": "Los soberbios me insultan hasta el colmo, yo no me aparto de tu ley."
    },
    {
      "text": "Me acuerdo de tus juicios de otro tiempo, oh Dios, y me consuelo."
    },
    {
      "text": "Me arrebata el furor por los impíos que abandonan tu ley."
    },
    {
      "text": "Tus preceptos son cantares para mí en mi mansión de forastero."
    },
    {
      "text": "Me acuerdo por la noche de tu nombre, Dios, quiero guardar tu ley."
    },
    {
      "text": "Esta es mi tarea: guardar tus ordenanzas."
    },
    {
      "text": "Jet. Mi porción, Dios, he dicho, es guardar tus palabras."
    },
    {
      "text": "Con todo el corazón busco tu favor, tenme piedad conforme a tu promesa."
    },
    {
      "text": "He examinado mis caminos y quiero volver mis pies a tus dictámenes."
    },
    {
      "text": "Me doy prisa y no me tardo en observar tus mandamientos."
    },
    {
      "text": "Las redes de los impíos me aprisionan, yo no olvido tu ley."
    },
    {
      "text": "Me levanto a medianoche a darte gracias por tus justos juicios."
    },
    {
      "text": "Amigo soy de todos los que te temen y observan tus ordenanzas."
    },
    {
      "text": "De tu amor, Dios, está la tierra llena, enséñame tus preceptos."
    },
    {
      "text": "Tet. Has sido generoso con tu siervo, oh Dios, conforme a tu palabra."
    },
    {
      "text": "Cordura y sabiduría enséñame, pues tengo fe en tus mandamientos."
    },
    {
      "text": "Antes de ser humillado, me descarriaba, mas ahora observo tu promesa."
    },
    {
      "text": "Tú, que eres bueno y bienhechor, enséñame tus preceptos."
    },
    {
      "text": "Los soberbios me enredan con mentira, yo guardo tus ordenanzas de todo corazón."
    },
    {
      "text": "Como de grasa su corazón está embotado. mas yo en tu ley tengo mis delicias."
    },
    {
      "text": "Un bien para mí ser humillado, para que aprenda tus preceptos."
    },
    {
      "text": "Un bien para mí la ley de tu boca, más que miles de oro y plata."
    },
    {
      "text": "Yod. Tus manos me han hecho y me han formado, hazme entender, y aprenderé tus mandamientos."
    },
    {
      "text": "Los que te temen me ven con alegría, porque espero en tu palabra."
    },
    {
      "text": "Yo sé, Dios, que son justos tus juicios, que con lealtad me humillas tú."
    },
    {
      "text": "Sea tu amor consuelo para mí, según tu promesa a tu servidor."
    },
    {
      "text": "Me alcancen tus ternuras y viviré, porque tu ley es mi delicia."
    },
    {
      "text": "Sean confundidos los soberbios que me afligen con mentira, yo en tus ordenanzas medito."
    },
    {
      "text": "Vuélvanse hacia mí los que te temen, los que conocen tus dictámenes."
    },
    {
      "text": "Sea mi corazón perfecto en tus preceptos, para que no sea confundido."
    },
    {
      "text": "Kaf. En pos de tu salvación mi alma languidece, en tu palabra espero."
    },
    {
      "text": "Languidecen mis ojos en pos de tu promesa diciendo: «¿Cuándo vas a consolarme?»"
    },
    {
      "text": "Aun hecho igual que un pellejo que se ahúma, de tus preceptos no me olvido."
    },
    {
      "text": "¿Cuántos serán los días de tu siervo? ¿cuándo harás justicia de mis perseguidores?"
    },
    {
      "text": "Los soberbios han cavado fosas para mí en contra de tu ley."
    },
    {
      "text": "Todos tus mandamientos son verdad, con mentira se me persigue, ¡ayúdame!"
    },
    {
      "text": "Poco falta para que me borren de la tierra, mas yo tus ordenanzas no abandono."
    },
    {
      "text": "Según tu amor dame la vida, y guardaré el dictamen de tu boca."
    },
    {
      "text": "Lámed. Para siempre, Dios, tu palabra, firme está en los cielos."
    },
    {
      "text": "Por todas las edades tu verdad, tú fijaste la tierra, ella persiste."
    },
    {
      "text": "Por tus juicios subsiste todo hasta este día, pues toda cosa es sierva tuya."
    },
    {
      "text": "Si tu ley no hubiera sido mi delicia, ya habría perecido en mi miseria."
    },
    {
      "text": "Jamás olvidaré tus ordenanzas, por ellas tú me das la vida."
    },
    {
      "text": "Tuyo soy, sálvame, pues tus ordenanzas voy buscando."
    },
    {
      "text": "Para perderme me acechan los impíos, yo estoy atento a tus dictámenes."
    },
    {
      "text": "De todo lo perfecto he visto el límite: ¡Qué inmenso es tu mandamiento!"
    },
    {
      "text": "Mem. ¡Oh, cuánto amo tu ley! Todo el día es ella mi meditación."
    },
    {
      "text": "Más sabio me haces que mis enemigos por tu mandamiento, que por siempre es mío."
    },
    {
      "text": "Tengo más prudencia que todos mis maestros, porque mi meditación son tus dictámenes."
    },
    {
      "text": "Poseo más cordura que los viejos, porque guardo tus ordenanzas."
    },
    {
      "text": "Retraigo mis pasos de toda mala senda para guardar tu palabra."
    },
    {
      "text": "De tus juicios no me aparto, porque me instruyes tú."
    },
    {
      "text": "¡Cuán dulce al paladar me es tu promesa, más que miel a mi boca!"
    },
    {
      "text": "Por tus ordenanzas cobro inteligencia, por eso odio toda senda de mentira."
    },
    {
      "text": "Nun. Para mis pies antorcha es tu palabra, luz para mi sendero."
    },
    {
      "text": "He jurado, y he de mantenerlo, guardar tus justos juicios."
    },
    {
      "text": "Humillado en exceso estoy, Dios, dame la vida conforme a tu palabra."
    },
    {
      "text": "Acepta los votos de mi boca, Dios, y enséñame tus juicios."
    },
    {
      "text": "Mi alma está en mis manos sin cesar, mas no olvido tu ley."
    },
    {
      "text": "Me tienden un lazo los impíos, mas yo no me desvío de tus ordenanzas."
    },
    {
      "text": "Tus dictámenes son mi herencia por siempre, ellos son la alegría de mi corazón."
    },
    {
      "text": "Inclino mi corazón a practicar tus preceptos, recompensa por siempre."
    },
    {
      "text": "Sámek. Aborrezco la doblez y amo tu ley."
    },
    {
      "text": "Mi refugio y mi escudo eres tú, yo espero en tu palabra."
    },
    {
      "text": "¡Apartaos de mí, malvados, quiero guardar los mandamientos de mi Dios!"
    },
    {
      "text": "Sosténme conforme a tu promesa, y viviré, no defraudes mi esperanza."
    },
    {
      "text": "Sé tú mi apoyo, y seré salvo, y sin cesar tendré a la vista tus preceptos."
    },
    {
      "text": "Tú deshaces a todos los que se desvían de tus preceptos, mentira es su astucia."
    },
    {
      "text": "Tienes por escoria a todos los impíos de la tierra, por eso amo yo tus dictámenes."
    },
    {
      "text": "Por tu terror tiembla mi carne, de tus juicios tengo miedo."
    },
    {
      "text": "Ain. Juicio y justicia he practicado, a mis opresores no me entregues."
    },
    {
      "text": "Sé fiador de tu siervo para el bien, no me opriman los soberbios."
    },
    {
      "text": "En pos de tu salvación languidecen mis ojos, tras tu promesa de justicia."
    },
    {
      "text": "Según tu amor trata a tu siervo, enséñame tus preceptos."
    },
    {
      "text": "Yo soy tu servidor, hazme entender, y aprenderé tus dictámenes."
    },
    {
      "text": "Ya es hora de actuar, Dios, se ha violado tu ley."
    },
    {
      "text": "Por eso amo yo tus mandamientos más que el oro, más que el oro fino."
    },
    {
      "text": "Por eso me guío por todas tus ordenanzas y odio toda senda de mentira."
    },
    {
      "text": "Pe. Maravillas son tus dictámenes, por eso mi alma los guarda."
    },
    {
      "text": "Al abrirse, tus palabras iluminan dando inteligencia a los sencillos."
    },
    {
      "text": "Abro mi boca franca, y hondo aspiro, que estoy ansioso de tus mandamientos."
    },
    {
      "text": "Vuélvete a mí y tenme piedad, como es justo para los que aman tu nombre."
    },
    {
      "text": "Mis pasos asegura en tu promesa, que no me domine ningún mal."
    },
    {
      "text": "Rescátame de la opresión del hombre, y tus ordenanzas guardaré."
    },
    {
      "text": "Haz que brille tu faz para tu siervo, y enséñame tus preceptos."
    },
    {
      "text": "Mis ojos destilan ríos de lágrimas, porque tu ley no se guarda."
    },
    {
      "text": "Sade. ¡Justo eres tú, Dios, y rectitud tus juicios!"
    },
    {
      "text": "Con justicia impones tus dictámenes, con colmada verdad."
    },
    {
      "text": "Mi celo me consume, porque mis adversarios olvidan tus palabras."
    },
    {
      "text": "Acendrada en extremo es tu promesa, tu servidor la ama."
    },
    {
      "text": "Pequeño soy y despreciado, mas no olvido tus ordenanzas."
    },
    {
      "text": "Justicia eterna es tu justicia, verdad tu ley."
    },
    {
      "text": "Angustia y opresión me han alcanzado, tus mandamientos hacen mis delicias."
    },
    {
      "text": "Justicia eterna tus dictámenes, hazme entender para que viva."
    },
    {
      "text": "Qof. Invoco con todo el corazón, respóndeme, Dios, y guardaré tus preceptos."
    },
    {
      "text": "Yo te invoco, sálvame, y guardaré tus dictámenes."
    },
    {
      "text": "Me adelanto a la aurora y pido auxilio, en tu palabra espero."
    },
    {
      "text": "Mis ojos se adelantan a las vigilias de la noche, a fin de meditar en tu promesa."
    },
    {
      "text": "Por tu amor, Dios, escucha mi voz, por tus juicios, vivifícame."
    },
    {
      "text": "Se acercan a la infamia los que me persiguen, se alejan de tu ley."
    },
    {
      "text": "Tú estás cerca, Dios, todos tus mandamientos son verdad."
    },
    {
      "text": "De tus dictámenes sé desde hace tiempo que para siempre los fundaste."
    },
    {
      "text": "Res Mira mi aflicción y líbrame, porque tu ley no olvido."
    },
    {
      "text": "Aboga por mi causa tú, rescátame, dame la vida conforme a tu promesa."
    },
    {
      "text": "Lejos de los impíos la salvación, pues no van buscando tus preceptos."
    },
    {
      "text": "Muchas son tus ternuras, Dios, por tus juicios, vivifícame."
    },
    {
      "text": "Numerosos mis perseguidores y adversarios, yo no me aparto de tus dictámenes."
    },
    {
      "text": "He visto a los traidores, me disgusta que no guarden tu promesa."
    },
    {
      "text": "Mira que amo tus ordenanzas, Dios, dame la vida por tu amor."
    },
    {
      "text": "Es verdad el principio de tu palabra, por siempre, todos tus justos juicios."
    },
    {
      "text": "Sin. Príncipes me persiguen sin razón, mas mi corazón teme tus palabras."
    },
    {
      "text": "Me regocijo en tu promesa como quien halla un gran botín."
    },
    {
      "text": "La mentira detesto y abomino, amo tu ley."
    },
    {
      "text": "Siete veces al día te alabo por tus justos juicios."
    },
    {
      "text": "Mucha es la paz de los que aman tu ley, no hay tropiezo para ellos."
    },
    {
      "text": "Espero tu salvación, Dios, tus mandamientos cumplo."
    },
    {
      "text": "Mi alma guarda tus dictámenes, mucho los amo."
    },
    {
      "text": "Guardo tus ordenanzas y dictámenes que ante ti están todos mis caminos."
    },
    {
      "text": "Tau. Mi grito llegue hasta tu faz, Dios, por tu palabra dame inteligencia."
    },
    {
      "text": "Mi súplica llegue ante tu rostro, por tu promesa líbrame."
    },
    {
      "text": "Mis labios proclaman tu alabanza, pues tú me enseñas tus preceptos."
    },
    {
      "text": "Mi lengua repita tu promesa, pues todos tus mandamientos son justicia."
    },
    {
      "text": "Venga tu mano en mi socorro, porque tus ordenanzas he escogido."
    },
    {
      "text": "Anhelo tu salvación, Dios, tu ley hace mis delicias."
    },
    {
      "text": "Viva mi alma para alabarte, y ayúdenme tus juicios."
    },
    {
      "text": "Me he descarriado como oveja perdida: ven en busca de tu siervo. No, no me olvido de tus mandamientos."
    }
  ],
  "120": [
    {
      "text": "Canción de las subidas. Hacia Dios, cuando en angustias me encontraba, clamé, y él me respondió."
    },
    {
      "text": "¡Dios, libra mi alma del labio mentiroso, de la lengua tramposa!"
    },
    {
      "text": "¿Qué te dará y qué te añadirá, lengua tramposa?"
    },
    {
      "text": "¡Flechas de guerrero afiladas con brasas de retama!"
    },
    {
      "text": "¡Qué desgracia para mí vivir en Mések, morar en las tiendas de Quedar!"
    },
    {
      "text": "Harto ha vivido ya mi alma con los que odian la paz."
    },
    {
      "text": "Que si yo hablo de paz, ellos prefieren guerra."
    }
  ],
  "121": [
    {
      "text": "Canción para las subidas. Alzo mis ojos a los montes: ¿de dónde vendrá mi auxilio?"
    },
    {
      "text": "Mi auxilio me viene de Dios, que hizo el cielo y la tierra."
    },
    {
      "text": "¡No deje él titubear tu pie! ¡no duerme tu guardián!"
    },
    {
      "text": "No, no duerme ni dormita el guardián de Israel."
    },
    {
      "text": "Dios es tu guardián, tu sombra, Dios, a tu diestra."
    },
    {
      "text": "De día el sol no te hará daño, ni la luna de noche."
    },
    {
      "text": "Te guarda Dios de todo mal, él guarda tu alma;"
    },
    {
      "text": "Dios guarda tus salidas y entradas, desde ahora y por siempre."
    }
  ],
  "122": [
    {
      "text": "Canción de las subidas. De David. ¡Oh, qué alegría cuando me dijeron: Vamos a la Casa de Dios!"
    },
    {
      "text": "¡Ya estamos, ya se posan nuestros pies en tus puertas, Jerusalén!"
    },
    {
      "text": "Jerusalén, construida cual ciudad de compacta armonía,"
    },
    {
      "text": "a donde suben las tribus, las tribus de Dios, es para Israel el motivo de dar gracias al nombre de Dios."
    },
    {
      "text": "Porque allí están los tronos para el juicio, los tronos de la casa de David."
    },
    {
      "text": "Pedid la paz para Jerusalén: ¡en calma estén tus tiendas,"
    },
    {
      "text": "haya paz en tus muros, en tus palacios calma!"
    },
    {
      "text": "Por amor de mis hermanos y de mis amigos, quiero decir: ¡La paz contigo!"
    },
    {
      "text": "¡Por amor de la Casa de Dios nuestro Dios, ruego por tu ventura."
    }
  ],
  "123": [
    {
      "text": "Canción de las subidas. A ti levanto mis ojos, tú que habitas en el cielo;"
    },
    {
      "text": "míralos, como los ojos de los siervos en la mano de sus amos. Como los ojos de la sierva en la mano de su señora, así nuestros ojos en Dios nuestro Dios, hasta que se apiade de nosotros."
    },
    {
      "text": "¡Ten piedad de nosotros, Dios, ten piedad de nosotros, que estamos saturados de desprecio!"
    },
    {
      "text": "¡Nuestra alma está por demás saturada del sarcasmo de los satisfechos, (¡El desprecio es para los soberbios!)"
    }
  ],
  "124": [
    {
      "text": "Canción de las subidas. De David. Si Dios no hubiera estado por nosotros, - que lo diga Israel -"
    },
    {
      "text": "si Dios no hubiera estado por nosotros, cuando contra nosotros se alzaron los hombres,"
    },
    {
      "text": "vivos entonces nos habrían tragado en el fuego de su cólera."
    },
    {
      "text": "Entonces las aguas nos habrían anegado, habría pasado sobre nosotros un torrente,"
    },
    {
      "text": "habrían pasado entonces sobre nuestra alma aguas voraginosas."
    },
    {
      "text": "¡Bendito sea Dios que no nos hizo presa de sus dientes!"
    },
    {
      "text": "Nuestra alma como un pájaro escapó del lazo de los cazadores. El lazo se rompió y nosotros escapamos;"
    },
    {
      "text": "nuestro socorro en el nombre de Dios, que hizo el cielo y la tierra."
    }
  ],
  "125": [
    {
      "text": "Canción de las subidas. Los que confían en Dios son como el monte Sión, que es inconmovible, estable para siempre."
    },
    {
      "text": "¡Jerusalén, de montes rodeada! Así Dios rodea a su pueblo desde ahora y por siempre."
    },
    {
      "text": "Jamás ha de caer el cetro de impiedad sobre la suerte de los justos, para que los justos no alarguen a la maldad su mano."
    },
    {
      "text": "Haz bien, Dios, a los buenos, a los de recto corazón."
    },
    {
      "text": "¡Mas a los que yerran por sus caminos tortuosos, los suprima Dios con los agentes de mal! ¡Paz a Israel!"
    }
  ],
  "126": [
    {
      "text": "Canción de las subidas. Cuando Dios hizo volver a los cautivos de Sión, como soñando nos quedamos;"
    },
    {
      "text": "entonces se llenó de risa nuestra boca y nuestros labios de gritos de alegría. Entonces se decía entre las naciones: ¡Grandes cosas ha hecho Dios con éstos!"
    },
    {
      "text": "¡Sí, grandes cosas hizo con nosotros Dios, el gozo nos colmaba!"
    },
    {
      "text": "¡Haz volver, Dios, a nuestros cautivos como torrentes en el Négueb!"
    },
    {
      "text": "Los que siembran con lágrimas cosechan entre cánticos."
    },
    {
      "text": "Al ir, va llorando, llevando la semilla; al volver, vuelve cantando trayendo sus gavillas."
    }
  ],
  "127": [
    {
      "text": "Canción de las subidas. De Salomón. Si Dios no construye la casa, en vano se afanan los constructores; si Dios no guarda la ciudad, en vano vigila la guardia."
    },
    {
      "text": "En vano madrugáis a levantaros, el descanso retrasais, los que coméis pan de fatigas, cuando él colma a su amado mientras duerme."
    },
    {
      "text": "La herencia de Dios son los hijos, recompensa el fruto de las entrañas;"
    },
    {
      "text": "como flechas en la mano del héroe, así los hijos de la juventud."
    },
    {
      "text": "Dichoso el hombre que ha llenado de ellas su aljaba; no quedarán confusos cuando tengan pleito con sus enemigos en la puerta."
    }
  ],
  "128": [
    {
      "text": "Canción de las subidas. Dichosos todos los que temen a Dios, los que van por sus caminos."
    },
    {
      "text": "Del trabajo de tus manos comerás, ¡dichoso tú, que todo te irá bien!"
    },
    {
      "text": "Tu esposa será como parra fecunda en el secreto de tu casa. Tus hijos, como brotes de olivo en torno a tu mesa."
    },
    {
      "text": "Así será bendito el hombre que teme a Dios."
    },
    {
      "text": "¡Bendígate Dios desde Sión, que veas en ventura a Jerusalén todos los días de tu vida,"
    },
    {
      "text": "y veas a los hijos de tus hijos! ¡Paz a Israel!"
    }
  ],
  "129": [
    {
      "text": "Canción de las subidas. Mucho me han asediado desde mi juventud, - que lo diga Israel -"
    },
    {
      "text": "mucho me han asediado desde mi juventud, pero conmigo no han podido."
    },
    {
      "text": "Sobre mi espalda araron aradores, alargaron sus surcos."
    },
    {
      "text": "Dios, el justo ha roto las coyundas de los impíos."
    },
    {
      "text": "¡Sean avergonzados, retrocedan todos los que odian a Sión;"
    },
    {
      "text": "sean como la hierba de los techos que se seca antes de arrancarla!"
    },
    {
      "text": "De ella no llena el segador su mano ni su regazo el gavillador;"
    },
    {
      "text": "y no dicen tampoco los que pasan: ¡Bendición de Dios sobre vosotros! Nosotros os bendecimos en el nombre de Dios."
    }
  ],
  "130": [
    {
      "text": "Canción de las subidas. Desde lo más profundos grito a ti, Dios:"
    },
    {
      "text": "¡Señor, escucha mi clamor! ¡Estén atentos tus oídos a la voz de mis súplicas!"
    },
    {
      "text": "Si en cuenta tomas las culpas, oh Dios, ¿quién, Señor, resistirá?"
    },
    {
      "text": "Mas el perdón se halla junto a ti, para que seas temido."
    },
    {
      "text": "Yo espero en Dios, mi alma espera en su palabra;"
    },
    {
      "text": "mi alma aguarda al Señor más que los centinelas la aurora; mas que los centinelas la aurora,"
    },
    {
      "text": "aguarde Israel a Dios. Porque con Dios está el amor, junto a él abundancia de rescate;"
    },
    {
      "text": "él rescatará a Israel de todas sus culpas."
    }
  ],
  "131": [
    {
      "text": "Canción de las subidas. De David. No está inflado, Dios, mi corazón, ni mis ojos subidos. No he tomado un camino de grandezas ni de prodigios que me vienen anchos."
    },
    {
      "text": "No, mantengo mi alma en paz y silencio como niño destetado en el regazo de su madre. ¡Como niño destetado está mi alma en mí!"
    },
    {
      "text": "¡Espera, Israel, en Dios desde ahora y por siempre!"
    }
  ],
  "132": [
    {
      "text": "Canción de las subidas. Acuérdate, Dios, en favor de David, de todos sus desvelos,"
    },
    {
      "text": "del juramento que hizo a Dios, de su voto al Fuerte de Jacob:"
    },
    {
      "text": "«No he de entrar bajo el techo de mi casa, no he de subir al lecho en que reposo,"
    },
    {
      "text": "sueño a mis ojos no he de conceder ni quietud a mis párpados,"
    },
    {
      "text": "mientras no encuentre un lugar para Dios, una Morada para el Fuerte de Jacob.»"
    },
    {
      "text": "Mirad: hemos oído de Ella que está en Efratá, ¡la hemos encontrado en los Campos del Bosque!"
    },
    {
      "text": "¡Vayamos a la Morada de él, ante el estrado de sus pies postrémonos!"
    },
    {
      "text": "¡Levántate, Dios, hacia tu reposo, tú y el arca de tu fuerza!"
    },
    {
      "text": "Tus sacerdotes se vistan de justicia, griten de alegría tus amigos."
    },
    {
      "text": "En gracia a David, tu servidor, no rechaces el rostro de tu ungido."
    },
    {
      "text": "Juró Dios a David, verdad que no retractará: «El fruto de tu seno asentaré en tu trono."
    },
    {
      "text": "«Si tus hijos guardan mi alianza, el dictamen que yo les enseño, también sus hijos para siempre se sentarán sobre tu trono.»"
    },
    {
      "text": "Porque Dios ha escogido a Sión, la ha querido como sede para sí:"
    },
    {
      "text": "«Aquí está mi reposo para siempre, en él me sentaré, pues lo he querido."
    },
    {
      "text": "«Sus provisiones bendeciré sin tasa, a sus pobres hartaré de pan,"
    },
    {
      "text": "de salvación vestiré a sus sacerdotes, y sus amigos gritarán de júbilo."
    },
    {
      "text": "«Allí suscitaré a David un fuerte vástago, aprestaré una lámpara a mi ungido;"
    },
    {
      "text": "de vergüenza cubriré a sus enemigos, y sobre él brillará su diadema»."
    }
  ],
  "133": [
    {
      "text": "Canción de las subidas. De David. ¡Oh, qué bueno, qué dulce habitar los hermanos todos juntos!"
    },
    {
      "text": "Como un ungüento fino en la cabeza, que baja por la barba, que baja por la barba de Aarón, hasta la orla de sus vestiduras."
    },
    {
      "text": "Como el rocío del Hermón que baja por las alturas de Sión; allí Dios la bendición dispensa, la vida para siempre."
    }
  ],
  "134": [
    {
      "text": "Cancion de las subidas. ¡Oh, bendecid a Dios todos los servidores de Dios, que servís en la Casa de Dios, en los atrios de la Casa del Dios nuestro!"
    },
    {
      "text": "¡Por las noches alzad las manos hacia el santuario, y bendecid a Dios!"
    },
    {
      "text": "¡Bendígate Dios desde Sión, él, que hizo los cielos y la tierra!"
    }
  ],
  "135": [
    {
      "text": "¡Aleluya! Alabad el nombre de Dios, alabad, servidores de Dios,"
    },
    {
      "text": "que servís en la Casa de Dios, en los atrios de la Casa del Dios nuestro."
    },
    {
      "text": "Alabad a Dios, porque es bueno Dios, salmodiad a su nombre, que es amable."
    },
    {
      "text": "Pues Dios se ha elegido a Jacob, a Israel, como su propiedad."
    },
    {
      "text": "Bien sé yo que es grande Dios, nuestro Señor más que todos los dioses."
    },
    {
      "text": "Todo cuanto agrada a Dios, lo hace en el cielo y en la tierra, en los mares y en todos los abismos."
    },
    {
      "text": "Levantando las nubes desde el extremo de la tierra, para la lluvia hace él los relámpagos, saca de sus depósitos el viento."
    },
    {
      "text": "El hirió a los primogénitos de Egipto, desde el hombre al ganado;"
    },
    {
      "text": "mandó señales y prodigios en medio de ti, Egipto, contra Faraón y todos sus siervos."
    },
    {
      "text": "Hirió a naciones en gran número, dio muerte a reyes poderosos,"
    },
    {
      "text": "a Sijón, rey de los amorreos, a Og, rey de Basán, y a todos los reinos de Canaán;"
    },
    {
      "text": "y dio sus tierras en herencia, en herencia a su pueblo Israel."
    },
    {
      "text": "¡Dios, tu nombre para siempre, Dios, tu memoria de edad en edad!"
    },
    {
      "text": "Porque Dios a su pueblo hace justicia, y se compadece de sus siervos."
    },
    {
      "text": "Los ídolos de las naciones, plata y oro, obra de manos de hombre"
    },
    {
      "text": "tienen boca y no hablan, tienen ojos y no ven;"
    },
    {
      "text": "tienen oídos y no oyen, ni un soplo siquiera hay en su boca."
    },
    {
      "text": "Como ellos serán los que los hacen, cuantos en ellos ponen su confianza."
    },
    {
      "text": "Caza de Israel, bendecid a Dios, casa de Aarón, bendecid a Dios,"
    },
    {
      "text": "casa de Leví, bendecid a Dios, los que a Dios teméis, bendecid a Dios."
    },
    {
      "text": "¡Bendito sea Dios desde Sión, el que habita en Jerusalén!"
    }
  ],
  "136": [
    {
      "text": "¡Aleluya!"
    },
    {
      "text": "¡Dad gracias a Dios, porque es bueno, porque es eterno su amor!"
    },
    {
      "text": "Dad gracias al Dios de los dioses, porque es eterno su amor;"
    },
    {
      "text": "dad gracias al Señor de los señores, porque es eterno su amor."
    },
    {
      "text": "El solo hizo maravillas, porque es eterno su amor."
    },
    {
      "text": "Hizo los cielos con inteligencia, porque es eterno su amor;"
    },
    {
      "text": "sobre las aguas asentó la tierra, porque es eterno su amor."
    },
    {
      "text": "Hizo las grandes lumbreras, porque es eterno su amor;"
    },
    {
      "text": "el sol para regir el día, porque es eterno su amor;"
    },
    {
      "text": "la luna y las estrellas para regir la noche, porque es eterno su amor."
    },
    {
      "text": "Hirió en sus primogénitos a Egipto, porque es eterno su amor;"
    },
    {
      "text": "y sacó a Israel de entre ellos, porque es eterno su amor;"
    },
    {
      "text": "con mano fuerte y tenso brazo, porque es eterno su amor."
    },
    {
      "text": "El mar de Suf partió en dos, porque es eterno su amor;"
    },
    {
      "text": "por medio a Israel hizo pasar, porque es eterno su amor;"
    },
    {
      "text": "y hundió en él a Faraón con sus huestes, porque es eterno su amor."
    },
    {
      "text": "Guió a su pueblo en el desierto, porque es eterno su amor;"
    },
    {
      "text": "hirió a grandes reyes, porque es eterno su amor;"
    },
    {
      "text": "y dio muerte a reyes poderosos, porque es eterno su amor;"
    },
    {
      "text": "a Sijón, rey de los amorreos, porque es eterno su amor;"
    },
    {
      "text": "y a Og, rey de Basán, porque es eterno su amor."
    },
    {
      "text": "Y dio sus tierras en herencia, porque es eterno su amor;"
    },
    {
      "text": "en herencia a su siervo Israel, porque es eterno su amor."
    },
    {
      "text": "En nuestra humillación se acordó de nosotros, porque es eterno su amor;"
    },
    {
      "text": "y nos libró de nuestros adversarios, porque es eterno su amor."
    },
    {
      "text": "El da el pan a toda carne, porque es eterno su amor;"
    },
    {
      "text": "¡Dad gracias al Dios de los cielos, porque es eterno su amor!"
    }
  ],
  "137": [
    {
      "text": "A orillas de los ríos de Babilonia estábamos sentados y llorábamos, acordándonos de Sión;"
    },
    {
      "text": "en los álamos de la orilla teníamos colgadas nuestras cítaras."
    },
    {
      "text": "Allí nos pidieron nuestros deportadores cánticos, nuestros raptores alegría: «¡Cantad para nosotros un cantar de Sión!»"
    },
    {
      "text": "¿Cómo podríamos cantar un canto de Dios en una tierra extraña?"
    },
    {
      "text": "¡Jerusalén, si yo de ti me olvido, que se seque mi diestra!"
    },
    {
      "text": "¡Mi lengua se me pegue al paladar si de ti no me acuerdo, si no alzo a Jerusalén al colmo de mi gozo!"
    },
    {
      "text": "Acuérdate, Dios, contra los hijos de Edom, del día de Jerusalén, cuando ellos decían: ¡Arrasad, arrasadla hasta sus cimientos!"
    },
    {
      "text": "¡Hija de Babel, devastadora, feliz quien te devuelva el mal que nos hiciste,"
    },
    {
      "text": "feliz quien agarre y estrelle contra la roca a tus pequeños!"
    }
  ],
  "138": [
    {
      "text": "De David. Te doy gracias, Dios, de todo corazón, pues tú has escuchado las palabras de mi boca. En presencia de los ángeles salmodio para ti,"
    },
    {
      "text": "hacia tu santo Templo me prosterno. Doy gracias a tu nombre por tu amor y tu verdad, pues tu promesa ha superado tu renombre."
    },
    {
      "text": "El día en que grité, tú me escuchaste, aumentaste la fuerza en mi alma."
    },
    {
      "text": "Te dan gracias, Dios, todos los reyes de la tierra, porque oyen las promesas de tu boca;"
    },
    {
      "text": "y cantan los caminos de Dios: «¡Qué grande la gloria de Dios!"
    },
    {
      "text": "¡Excelso es Dios, y ve al humilde, al soberbio le conoce desde lejos!»"
    },
    {
      "text": "Si ando en medio de angustias, tú me das la vida, frente a la cólera de mis enemigos, extiendes tú la mano y tu diestra me salva:"
    },
    {
      "text": "Dios lo acabará todo por mí. ¡Oh Dios, es eterno tu amor, no dejes la obra de tus manos!"
    }
  ],
  "139": [
    {
      "text": "Del maestro de coro. De David. Salmo. Dios, tú me escrutas y conoces;"
    },
    {
      "text": "sabes cuándo me siento y cuándo me levanto, mi pensamiento calas desde lejos;"
    },
    {
      "text": "esté yo en camino o acostado, tú lo adviertes, familiares te son todas mis sendas."
    },
    {
      "text": "Que no está aún en mi lengua la palabra, y ya tú, Dios, la conoces entera;"
    },
    {
      "text": "me aprietas por detrás y por delante, y tienes puesta sobre mí tu mano."
    },
    {
      "text": "Ciencia es misteriosa para mí, harto alta, no puedo alcanzarla."
    },
    {
      "text": "¿A dónde iré yo lejos de tu espíritu, a dónde de tu rostro podré huir?"
    },
    {
      "text": "Si hasta los cielos subo, allí estás tú, si en el seol me acuesto, allí te encuentras."
    },
    {
      "text": "Si tomo las alas de la aurora, si voy a parar a lo último del mar,"
    },
    {
      "text": "también allí tu mano me conduce, tu diestra me aprehende."
    },
    {
      "text": "Aunque diga: «¡Me cubra al menos la tiniebla, y la noche sea en torno a mí un ceñidor,"
    },
    {
      "text": "ni la misma tiniebla es tenebrosa para ti, y la noche es luminosa como el día."
    },
    {
      "text": "Porque tú mis riñones has formado, me has tejido en el vientre de mi madre;"
    },
    {
      "text": "yo te doy gracias por tantas maravillas: prodigio soy, prodigios son tus obras. Mi alma conocías cabalmente,"
    },
    {
      "text": "y mis huesos no se te ocultaban, cuando era yo formado en lo secreto, tejido en las honduras de la tierra."
    },
    {
      "text": "Mi embrión tus ojos lo veían; en tu libro están inscritos todos los días que han sido señalados, sin que aún exista uno solo de ellos."
    },
    {
      "text": "Mas para mí ¡qué arduos son tus pensamientos, oh, Dios, qué incontable su suma!"
    },
    {
      "text": "¡Son más, si los recuento, que la arena, y al terminar, todavía estoy contigo!"
    },
    {
      "text": "¡Ah, si al impío, oh Dios, mataras, si los hombres sanguinarios se apartaran de mí!"
    },
    {
      "text": "Ellos que hablan de ti dolosamente, tus adversarios que se alzan en vano."
    },
    {
      "text": "¿No odio, Dios, a quienes te odian? ¿No me asquean los que se alzan contra ti?"
    },
    {
      "text": "Con odio colmado los odio, son para mí enemigos."
    },
    {
      "text": "Sóndame, oh Dios, mi corazón conoce, pruébame, conoce mis desvelos;"
    },
    {
      "text": "mira no haya en mí camino de dolor, y llévame por el camino eterno."
    }
  ],
  "140": [
    {
      "text": "Del maestro de coro. Salmo. De David."
    },
    {
      "text": "Líbrame, Dios, del hombre malo, del hombre violento guárdame,"
    },
    {
      "text": "los que en su corazón maquinan males, y peleas albergan todo el día,"
    },
    {
      "text": "aguzan su lengua igual que una serpiente, veneno de víbora hay bajo sus labios. Pausa"
    },
    {
      "text": "Presérvame, Dios, de las manos del impío, del hombre violento guárdame, los que proyectan trastornar mis pasos,"
    },
    {
      "text": "los insolentes que me han ocultado cepo y lazos, y tienden una red bajo mis pies, y al borde del sendero me han emplazado trampas."
    },
    {
      "text": "Yo he dicho a Dios: Tú eres mi Dios, escucha, Dios, la voz de mis súplicas."
    },
    {
      "text": "Oh Dios, Señor mío, fuerza de mi salvación, tú cubres mi cabeza el día del combate."
    },
    {
      "text": "No otorgues, Dios, al impío su deseo, no dejes que su plan se realice. Los que me asedian no alcen sobre mí"
    },
    {
      "text": "su cabeza, Pausa ahóguelos la malicia de sus labios;"
    },
    {
      "text": "llueva sobre ellos carbones encendidos, en el abismo hundidos, no se levanten más;"
    },
    {
      "text": "no arraigue más en la tierra el deslenguado. al violento lo atrape de golpe la desgracia."
    },
    {
      "text": "Sé que Dios al humilde hará justicia, y llevará el juicio de los pobres."
    },
    {
      "text": "Sí, los justos darán gracias a tu nombre, los rectos morarán en tu presencia."
    }
  ],
  "141": [
    {
      "text": "Salmo. De David. Yo te invoco, Dios, ven presto a mí, escucha mi voz cuando a ti clamo."
    },
    {
      "text": "Valga ante ti mi oración como incienso, el alzar de mis manos como oblación de la tarde."
    },
    {
      "text": "Pon, Dios, en mi boca un centinela, un vigía a la puerta de mis labios."
    },
    {
      "text": "No dejes que tienda mi corazón a cosa mala, a perpetrar acciones criminales en comañía de malhechores, y no guste yo lo que hace sus delicias."
    },
    {
      "text": "Que el justo me hiera por amor, y me corrija, pero el ungüento del impío jamás lustre mi cabeza, pues me conprometería aún más en sus maldades."
    },
    {
      "text": "Han quedado a merced de la Roca, su juez, los que oyeron con regodeo mis palabras:"
    },
    {
      "text": "«Como piedra de molino estrellada por tierra son esparcidos nuestros huesos a la boca del seol.»"
    },
    {
      "text": "Hacia ti, Señor Dios, miran mis ojos, ¡en ti me cobijo, no desampares mi alma!"
    },
    {
      "text": "Guárdame del lazo que me tienden, de la trampa de los malhechores."
    },
    {
      "text": "Caigan los impíos, cada uno en su red, mientras yo paso indemne."
    }
  ],
  "142": [
    {
      "text": "Poema. De David. Cuando estaba en la cueva. Oración."
    },
    {
      "text": "A Dios en mi clamor imploro. A Dios en mi clamor suplico."
    },
    {
      "text": "Ante él derramo mi lamento, mi angustia ante él expongo,"
    },
    {
      "text": "cuando el aliento en mí se apaga; mas tú conoces mi sendero. En el camino por donde voy me han escondido un lazo."
    },
    {
      "text": "A la derecha mira, y ve, nadie hay que me conozca. Huye de mí todo refugio, nadie hay que cuide de mi alma."
    },
    {
      "text": "Hacia ti clamo, Dios; digo: ¡Tú, mi refugio, mi porción en la tierra de los vivos!"
    },
    {
      "text": "Atiende a mi clamor, pues estoy abatido del todo. ¡Líbrame tú de mis perseguidores, pues son más fuertes que yo!"
    },
    {
      "text": "¡Saca mi alma de la cárcel, y daré gracias a tu nombre! En torno a mí los justos harán corro, por tu favor para conmigo."
    }
  ],
  "143": [
    {
      "text": "Salmo. De David. Dios, escucha mi oración, presta oído a mis súplicas, por tu lealtad respóndeme, por tu justicia;"
    },
    {
      "text": "no entres en juicio con tu siervo, pues no es justo ante ti ningún viviente."
    },
    {
      "text": "Persigue mi alma el enemigo, mi vida estrella contra el suelo; me hace morar en las tinieblas, como los que han muerto para siempre;"
    },
    {
      "text": "se apaga en mí el aliento, mi corazón dentro de mí enmudece."
    },
    {
      "text": "Me acuerdo de los días de antaño, medito en todas tus acciones, pondero las obras de tus manos;"
    },
    {
      "text": "hacia ti mis manos tiendo, mi alma es como una tierra que tiene sed de ti."
    },
    {
      "text": "¡Oh, pronto, respóndeme, Dios, el aliento me falta; no escondas lejos de mí tu rostro, pues sería yo como los que bajan a la fosa!"
    },
    {
      "text": "Haz que sienta tu amor a la mañana, porque confío en ti; hazme saber el camino a seguir, porque hacia ti levanto mi alma."
    },
    {
      "text": "Líbrame de mis enemigos, Dios en ti me refugio;"
    },
    {
      "text": "enséñame a cumplir tu voluntad, porque tú eres mi Dios; tu espíritu que es bueno me guíe por una tierra llana."
    },
    {
      "text": "Por tu nombre, Dios, dame la vida, por tu justicia saca mi alma de la angustia;"
    },
    {
      "text": "por tu amor aniquila a mis enemigos, pierde a todos los que oprimen mi alma, porque yo soy tu servidor."
    }
  ],
  "144": [
    {
      "text": "De David. Bendito sea Dios, mi Roca, que adiestra mis manos para el combate, mis dedos para la batalla;"
    },
    {
      "text": "él, mi amor y mi baluarte, mi ciudadela y mi libertador, mi escudo en el que me cobijo, el que los pueblos somete a mi poder."
    },
    {
      "text": "Dios, ¿qué es el hombre para que le conozcas, el hijo de hombre para que en él pienses?"
    },
    {
      "text": "El hombre es semejante a un soplo, sus días, como sombra que pasa."
    },
    {
      "text": "¡Dios, inclina tus cielos y desciende, toca los montes, que echen humo;"
    },
    {
      "text": "fulmina el rayo y desconciértalos, lanza tus flechas y trastórnalos!"
    },
    {
      "text": "Extiende tu mano desde lo alto, sálvame, líbrame de las muchas aguas, de la mano de los hijos de extranjeros,"
    },
    {
      "text": "cuya boca profiere falsedad y cuya diestra es diestra de mentira."
    },
    {
      "text": "Oh Dios, quiero cantarte un canto nuevo, salmodiar para ti al arpa de diez cuerdas,"
    },
    {
      "text": "tú que das a los reyes la victoria, que salvas a David tu servidor. De espada de infortunio"
    },
    {
      "text": "sálvame. líbrame de la mano de extranjeros, cuya boca profiere falsedad y cuya diestra es diestra de mentira."
    },
    {
      "text": "Sean nuestros hijos como plantas florecientes en su juventud, nuestras hijas como columnas angulares, esculpidas como las de un palacio;"
    },
    {
      "text": "nuestros graneros llenos, rebosantes de frutos de toda especie, nuestras ovejas, a millares, a miríadas, por nuestras praderías;"
    },
    {
      "text": "nuestras bestias bien cargadas; no haya brecha ni salida, ni grito en nuestras plazas."
    },
    {
      "text": "¡Feliz el pueblo a quien así sucede feliz el pueblo cuyo Dios es Dios!"
    }
  ],
  "145": [
    {
      "text": "Himno. De David. Alef. Yo te ensalzo, oh Rey Dios mío, y bendigo tu nombre para siempre jamás;"
    },
    {
      "text": "Bet. todos los días te bendeciré, por siempre jamás alabaré tu nombre;"
    },
    {
      "text": "Guímel. grande es Dios y muy digno de alabanza, insondable su grandeza."
    },
    {
      "text": "Dálet. Una edad a otra encomiará tus obras, pregonará tus proezas."
    },
    {
      "text": "He. El esplendor, la gloria de tu majestad, el relato de tus maravillas, yo recitaré."
    },
    {
      "text": "Vau. Del poder de tus portentos se hablará, y yo tus grandezas contaré;"
    },
    {
      "text": "Zain. se hará memoria de tu inmensa bondad, se aclamará tu justicia."
    },
    {
      "text": "Jet. Clemente y compasivo es Dios, tardo a la cólera y grande en amor;"
    },
    {
      "text": "Tet bueno es Dios para con todos, y sus ternuras sobre todas sus obras."
    },
    {
      "text": "Yod. Te darán gracias, Dios, todas tus obras y tus amigos te bendecirán;"
    },
    {
      "text": "Kaf. dirán la gloria de tu reino, de tus proezas hablarán,"
    },
    {
      "text": "Lámed. para mostrar a los hijos de Adán tus proezas, el esplendor y la gloria de tu reino."
    },
    {
      "text": "Mem. Tu reino, un reino por los siglos todos, tu dominio, por todas las edades. (Nun.) Dios es fiel en todas sus palabras, en todas sus obras amoroso;"
    },
    {
      "text": "Sámek. Dios sostiene a todos los que caen, a todos los encorvados endereza."
    },
    {
      "text": "Ain. Los ojos de todos fijos en ti, esperan que les des a su tiempo el alimento;"
    },
    {
      "text": "Pe. abres la mano tú y sacias a todo viviente a su placer."
    },
    {
      "text": "Sade. Dios es justo en todos sus caminos, en todas sus obras amoroso;"
    },
    {
      "text": "Qof. cerca está Dios de los que le invocan, de todos los que le invocan con verdad."
    },
    {
      "text": "Res. El cumple el deseo de los que le temen, escucha su clamor y los libera;"
    },
    {
      "text": "Sin. guarda Dios a cuantos le aman, a todos los impíos extermina."
    },
    {
      "text": "Tau. ¡La alabanza de Dios diga mi boca, y toda carne bendiga su nombre sacrosanto, para siempre jamás!"
    }
  ],
  "146": [
    {
      "text": "¡Aleluya! ¡Alaba a Dios, alma mía!"
    },
    {
      "text": "A Dios, mientras viva, he de alabar, mientras exista salmodiaré para mi Dios."
    },
    {
      "text": "No pongáis vuestra confianza en príncipes, en un hijo de hombre, que no puede salvar;"
    },
    {
      "text": "su soplo exhala, a su barro retorna, y en ese día sus proyectos fenecen."
    },
    {
      "text": "Feliz aquel que en el Dios de Jacob tiene su apoyo, y su esperanza en Dios su Dios,"
    },
    {
      "text": "que hizo los cielos y la tierra, el mar y cuanto en ellos hay; que guarda por siempre lealtad,"
    },
    {
      "text": "hace justicia a los oprimidos, da el pan a los hambrientos, Dios suelta a los encadenados."
    },
    {
      "text": "Dios abre los ojos a los ciegos, Dios a los encorvados endereza, Ama Dios a los justos,"
    },
    {
      "text": "Dios protege al forastero, a la viuda y al huérfano sostiene. mas el camino de los impíos tuerce;"
    },
    {
      "text": "Dios reina para siempre, tu Dios, Sión, de edad en edad."
    }
  ],
  "147": [
    {
      "text": "¡Aleluya!"
    },
    {
      "text": "Alabad a Dios, que es bueno salmodiar, a nuestro Dios, que es dulce la alabanza."
    },
    {
      "text": "Edifica Dios a Jerusalén, congrega a los deportados de Israel;"
    },
    {
      "text": "él sana a los de roto corazón, y venda sus heridas."
    },
    {
      "text": "El cuenta el número de estrellas, y llama a cada una por su nombre;"
    },
    {
      "text": "grande es nuestro Señor, y de gran fuerza, no tiene medida su saber."
    },
    {
      "text": "Dios sostiene a los humildes, hasta la tierra abate a los impíos."
    },
    {
      "text": "Cantad a Dios en acción de gracias, salmodiad a la cítara para nuestro Dios:"
    },
    {
      "text": "El que cubre de nubes los cielos, el que lluvia a la tierra prepara, el que hace germinar en los montes la hierba, y las plantas para usos del hombre,"
    },
    {
      "text": "el que dispensa al ganado su sustento, a las crías del cuervo cuando chillan."
    },
    {
      "text": "No le agrada el brío del caballo, ni se complace en los músculos del hombre."
    },
    {
      "text": "Se complace Dios en los que le temen, en los que esperan en su amor."
    },
    {
      "text": "¡Celebra a Dios, Jerusalén, alaba a tu Dios, Sión!"
    },
    {
      "text": "Que él ha reforzado los cerrojos de tus puertas, ha bendecido en ti a tus hijos;"
    },
    {
      "text": "pone paz en tu término, te sacia con la flor del trigo."
    },
    {
      "text": "El envía a la tierra su mensaje, a toda prisa corre su palabra;"
    },
    {
      "text": "como lana distribuye la nieve, esparce la escarcha cual ceniza."
    },
    {
      "text": "Arroja su hielo como migas de pan, a su frío ¿quién puede resistir?"
    },
    {
      "text": "Envía su palabra y hace derretirse, sopla su viento y corren las aguas."
    },
    {
      "text": "El revela a Jacob su palabra, sus preceptos y sus juicios a Israel:"
    },
    {
      "text": "no hizo tal con ninguna nación, ni una sola sus juicios conoció."
    }
  ],
  "148": [
    {
      "text": "¡Aleluya! ¡Alabad a Dios desde los cielos, alabadle en las alturas,"
    },
    {
      "text": "alabadle, ángeles suyos todos, todas sus huestes, alabadle!"
    },
    {
      "text": "¡Alabadle, sol y luna, alabadle todas las estrellas de luz,"
    },
    {
      "text": "alabadle, cielos de los cielos, y aguas que estáis encima de los cielos!"
    },
    {
      "text": "Alaben ellos el nombre de Dios: pues él ordenó y fueron creados;"
    },
    {
      "text": "él los fijó por siempre, por los siglos, ley les dio que no pasará."
    },
    {
      "text": "¡Alabad a Dios desde la tierra, monstruos del mar y todos los abismos,"
    },
    {
      "text": "fuego y granizo, nieve y bruma, viento tempestuoso, ejecutor de su palabra,"
    },
    {
      "text": "montañas y todas la colinas, árbol frutal y cedros todos,"
    },
    {
      "text": "fieras y todos los ganados, reptil y pájaro que vuela,"
    },
    {
      "text": "reyes de la tierra y pueblos todos, príncipes y todos los jueces de la tierra,"
    },
    {
      "text": "jóvenes y doncellas también, viejos junto con los niños!"
    },
    {
      "text": "Alaben el nombre de Dios: porque sólo su nombre es sublime, su majestad por encima de la tierra y el cielo."
    },
    {
      "text": "El realza la frente de su pueblo, de todos sus amigos alabanza, de los hijos de Israel, pueblo de sus íntimos."
    }
  ],
  "149": [
    {
      "text": "¡Aleluya! ¡Cantad a Dios un cantar nuevo: su alabanza en la asamblea de sus amigos!"
    },
    {
      "text": "¡Regocíjese Israel en su hacedor, los hijos de Sión exulten en su rey;"
    },
    {
      "text": "alaben su nombre con la danza, con tamboril y cítara salmodien para él!"
    },
    {
      "text": "Porque Dios en su pueblo se complace, adorna de salvación a los humildes."
    },
    {
      "text": "Exalten de gloria sus amigos, desde su lecho griten de alegría:"
    },
    {
      "text": "los elogios de Dios en su garganta, y en su mano la espada de dos filos;"
    },
    {
      "text": "para ejecutar venganza en las naciones, castigos en los pueblos,"
    },
    {
      "text": "para atar con cadenas a sus reyes, con grillos de hierro a sus magnates,"
    },
    {
      "text": "para aplicarles la sentencia escrita: ¡será un honor para todos sus amigos!"
    }
  ],
  "150": [
    {
      "text": "¡Aleluya! Alabad a Dios en su santuario, alabadle en el firmamento de su fuerza,"
    },
    {
      "text": "alabadle por sus grandes hazañas, alabadle por su inmensa grandeza."
    },
    {
      "text": "Alabadle con clangor de cuerno, alabadle con arpa y con cítara,"
    },
    {
      "text": "alabadle con tamboril y danza, alabadle con laúd y flauta,"
    },
    {
      "text": "alabadle con címbalos sonoros, alabadle con címbalos de aclamación."
    },
    {
      "text": "¡Todo cuanto respira alabe a Dios! ¡Aleluya!"
    }
  ]
}